{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKD"
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[END]": 2,
      "[START]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "£": 98,
      "¥": 99,
      "©": 100,
      "­": 101,
      "®": 102,
      "°": 103,
      "±": 104,
      "·": 105,
      "×": 106,
      "Ø": 107,
      "÷": 108,
      "̀": 109,
      "́": 110,
      "̂": 111,
      "̃": 112,
      "̄": 113,
      "̆": 114,
      "̇": 115,
      "̈": 116,
      "̊": 117,
      "̌": 118,
      "̧": 119,
      "Δ": 120,
      "Φ": 121,
      "Ω": 122,
      "α": 123,
      "β": 124,
      "γ": 125,
      "δ": 126,
      "ε": 127,
      "θ": 128,
      "λ": 129,
      "μ": 130,
      "π": 131,
      "ρ": 132,
      "σ": 133,
      "φ": 134,
      "ω": 135,
      "Ф": 136,
      "а": 137,
      "в": 138,
      "е": 139,
      "и": 140,
      "к": 141,
      "л": 142,
      "н": 143,
      "о": 144,
      "р": 145,
      "с": 146,
      "т": 147,
      "у": 148,
      "ф": 149,
      "ا": 150,
      "ب": 151,
      "ر": 152,
      "ل": 153,
      "ي": 154,
      "َ": 155,
      "ۖ": 156,
      "ۣ": 157,
      "ิ": 158,
      "ᄀ": 159,
      "ᄂ": 160,
      "ᄃ": 161,
      "ᄅ": 162,
      "ᄆ": 163,
      "ᄇ": 164,
      "ᄉ": 165,
      "ᄋ": 166,
      "ᄌ": 167,
      "ᄒ": 168,
      "ᅠ": 169,
      "ᅡ": 170,
      "ᅢ": 171,
      "ᅥ": 172,
      "ᅦ": 173,
      "ᅧ": 174,
      "ᅩ": 175,
      "ᅮ": 176,
      "ᅳ": 177,
      "ᅵ": 178,
      "ᆨ": 179,
      "ᆫ": 180,
      "ᆯ": 181,
      "ᆷ": 182,
      "ᆼ": 183,
      "ា": 184,
      "្": 185,
      "​": 186,
      "‌": 187,
      "‍": 188,
      "‎": 189,
      "–": 190,
      "—": 191,
      "―": 192,
      "‘": 193,
      "’": 194,
      "“": 195,
      "”": 196,
      "•": 197,
      "‧": 198,
      "‰": 199,
      "′": 200,
      "※": 201,
      "⁄": 202,
      "⃣": 203,
      "←": 204,
      "↑": 205,
      "→": 206,
      "↓": 207,
      "∕": 208,
      "√": 209,
      "∞": 210,
      "∩": 211,
      "∶": 212,
      "≤": 213,
      "≥": 214,
      "⊙": 215,
      "⋯": 216,
      "─": 217,
      "│": 218,
      "╱": 219,
      "█": 220,
      "▍": 221,
      "■": 222,
      "▪": 223,
      "▲": 224,
      "△": 225,
      "▶": 226,
      "►": 227,
      "▼": 228,
      "◆": 229,
      "◇": 230,
      "○": 231,
      "◎": 232,
      "●": 233,
      "★": 234,
      "☆": 235,
      "♦": 236,
      "✔": 237,
      "❤": 238,
      "➢": 239,
      "⠀": 240,
      "、": 241,
      "。": 242,
      "々": 243,
      "〇": 244,
      "〈": 245,
      "〉": 246,
      "《": 247,
      "》": 248,
      "【": 249,
      "】": 250,
      "〓": 251,
      "〔": 252,
      "〕": 253,
      "〖": 254,
      "〗": 255,
      "〜": 256,
      "〞": 257,
      "あ": 258,
      "い": 259,
      "う": 260,
      "え": 261,
      "お": 262,
      "か": 263,
      "き": 264,
      "く": 265,
      "け": 266,
      "こ": 267,
      "さ": 268,
      "し": 269,
      "す": 270,
      "そ": 271,
      "た": 272,
      "ち": 273,
      "っ": 274,
      "つ": 275,
      "て": 276,
      "と": 277,
      "な": 278,
      "に": 279,
      "の": 280,
      "は": 281,
      "ひ": 282,
      "ふ": 283,
      "ほ": 284,
      "ま": 285,
      "み": 286,
      "め": 287,
      "も": 288,
      "や": 289,
      "よ": 290,
      "ら": 291,
      "り": 292,
      "る": 293,
      "れ": 294,
      "ろ": 295,
      "わ": 296,
      "を": 297,
      "ん": 298,
      "゙": 299,
      "゚": 300,
      "ア": 301,
      "ィ": 302,
      "イ": 303,
      "ウ": 304,
      "エ": 305,
      "オ": 306,
      "カ": 307,
      "キ": 308,
      "ク": 309,
      "ケ": 310,
      "コ": 311,
      "サ": 312,
      "シ": 313,
      "ス": 314,
      "タ": 315,
      "チ": 316,
      "ッ": 317,
      "テ": 318,
      "ト": 319,
      "ニ": 320,
      "ハ": 321,
      "ヒ": 322,
      "フ": 323,
      "ヘ": 324,
      "ホ": 325,
      "マ": 326,
      "ミ": 327,
      "ム": 328,
      "メ": 329,
      "ャ": 330,
      "ュ": 331,
      "ョ": 332,
      "ラ": 333,
      "リ": 334,
      "ル": 335,
      "レ": 336,
      "ロ": 337,
      "ン": 338,
      "・": 339,
      "ー": 340,
      "ㄧ": 341,
      "ㄨ": 342,
      "一": 343,
      "丁": 344,
      "七": 345,
      "万": 346,
      "丈": 347,
      "三": 348,
      "上": 349,
      "下": 350,
      "不": 351,
      "与": 352,
      "丐": 353,
      "丑": 354,
      "专": 355,
      "且": 356,
      "丕": 357,
      "世": 358,
      "丘": 359,
      "丙": 360,
      "业": 361,
      "丛": 362,
      "东": 363,
      "丝": 364,
      "丞": 365,
      "丢": 366,
      "两": 367,
      "严": 368,
      "丧": 369,
      "丨": 370,
      "个": 371,
      "丫": 372,
      "中": 373,
      "丰": 374,
      "串": 375,
      "临": 376,
      "丶": 377,
      "丸": 378,
      "丹": 379,
      "为": 380,
      "主": 381,
      "丼": 382,
      "丽": 383,
      "举": 384,
      "乃": 385,
      "久": 386,
      "么": 387,
      "义": 388,
      "之": 389,
      "乌": 390,
      "乍": 391,
      "乎": 392,
      "乏": 393,
      "乐": 394,
      "乒": 395,
      "乓": 396,
      "乔": 397,
      "乖": 398,
      "乘": 399,
      "乙": 400,
      "九": 401,
      "乞": 402,
      "也": 403,
      "习": 404,
      "乡": 405,
      "书": 406,
      "买": 407,
      "乱": 408,
      "乳": 409,
      "乾": 410,
      "了": 411,
      "予": 412,
      "争": 413,
      "事": 414,
      "二": 415,
      "于": 416,
      "亏": 417,
      "云": 418,
      "互": 419,
      "五": 420,
      "井": 421,
      "亘": 422,
      "亚": 423,
      "些": 424,
      "亟": 425,
      "亡": 426,
      "亢": 427,
      "交": 428,
      "亥": 429,
      "亦": 430,
      "产": 431,
      "亨": 432,
      "亩": 433,
      "享": 434,
      "京": 435,
      "亭": 436,
      "亮": 437,
      "亰": 438,
      "亲": 439,
      "亳": 440,
      "亵": 441,
      "人": 442,
      "亿": 443,
      "什": 444,
      "仁": 445,
      "仄": 446,
      "仅": 447,
      "仆": 448,
      "仇": 449,
      "今": 450,
      "介": 451,
      "仍": 452,
      "从": 453,
      "仑": 454,
      "仓": 455,
      "仔": 456,
      "仕": 457,
      "他": 458,
      "仗": 459,
      "付": 460,
      "仙": 461,
      "仞": 462,
      "仟": 463,
      "代": 464,
      "令": 465,
      "以": 466,
      "仨": 467,
      "仪": 468,
      "们": 469,
      "仰": 470,
      "仲": 471,
      "仳": 472,
      "件": 473,
      "价": 474,
      "任": 475,
      "份": 476,
      "仿": 477,
      "企": 478,
      "伉": 479,
      "伊": 480,
      "伍": 481,
      "伎": 482,
      "伏": 483,
      "伐": 484,
      "休": 485,
      "众": 486,
      "优": 487,
      "伙": 488,
      "会": 489,
      "伞": 490,
      "伟": 491,
      "传": 492,
      "伤": 493,
      "伦": 494,
      "伪": 495,
      "伫": 496,
      "伯": 497,
      "估": 498,
      "伴": 499,
      "伶": 500,
      "伸": 501,
      "伺": 502,
      "似": 503,
      "伽": 504,
      "但": 505,
      "位": 506,
      "低": 507,
      "住": 508,
      "佐": 509,
      "佑": 510,
      "体": 511,
      "何": 512,
      "佗": 513,
      "佘": 514,
      "余": 515,
      "佛": 516,
      "作": 517,
      "佝": 518,
      "佞": 519,
      "佟": 520,
      "你": 521,
      "佢": 522,
      "佣": 523,
      "佩": 524,
      "佬": 525,
      "佯": 526,
      "佰": 527,
      "佳": 528,
      "佼": 529,
      "使": 530,
      "侂": 531,
      "侃": 532,
      "侄": 533,
      "侈": 534,
      "例": 535,
      "侍": 536,
      "侏": 537,
      "侑": 538,
      "侗": 539,
      "供": 540,
      "依": 541,
      "侠": 542,
      "侣": 543,
      "侥": 544,
      "侦": 545,
      "侧": 546,
      "侨": 547,
      "侪": 548,
      "侬": 549,
      "侮": 550,
      "侯": 551,
      "侵": 552,
      "便": 553,
      "促": 554,
      "俄": 555,
      "俊": 556,
      "俏": 557,
      "俐": 558,
      "俑": 559,
      "俗": 560,
      "俘": 561,
      "保": 562,
      "俞": 563,
      "俟": 564,
      "信": 565,
      "俨": 566,
      "俩": 567,
      "俪": 568,
      "俭": 569,
      "修": 570,
      "俯": 571,
      "俱": 572,
      "俸": 573,
      "俺": 574,
      "俾": 575,
      "倍": 576,
      "倏": 577,
      "倒": 578,
      "倔": 579,
      "倘": 580,
      "候": 581,
      "倚": 582,
      "借": 583,
      "倡": 584,
      "倦": 585,
      "倩": 586,
      "倪": 587,
      "倭": 588,
      "债": 589,
      "值": 590,
      "倾": 591,
      "偃": 592,
      "假": 593,
      "偈": 594,
      "偌": 595,
      "偎": 596,
      "偏": 597,
      "偕": 598,
      "做": 599,
      "停": 600,
      "健": 601,
      "偶": 602,
      "偷": 603,
      "偻": 604,
      "偿": 605,
      "傀": 606,
      "傅": 607,
      "傍": 608,
      "傣": 609,
      "储": 610,
      "催": 611,
      "傲": 612,
      "傻": 613,
      "像": 614,
      "僖": 615,
      "僚": 616,
      "僧": 617,
      "僭": 618,
      "僵": 619,
      "僻": 620,
      "儋": 621,
      "儒": 622,
      "儡": 623,
      "儿": 624,
      "兀": 625,
      "允": 626,
      "元": 627,
      "兄": 628,
      "充": 629,
      "兆": 630,
      "先": 631,
      "光": 632,
      "克": 633,
      "免": 634,
      "兑": 635,
      "兔": 636,
      "兖": 637,
      "党": 638,
      "兜": 639,
      "兢": 640,
      "入": 641,
      "全": 642,
      "八": 643,
      "公": 644,
      "六": 645,
      "兮": 646,
      "兰": 647,
      "共": 648,
      "关": 649,
      "兴": 650,
      "兵": 651,
      "其": 652,
      "具": 653,
      "典": 654,
      "兹": 655,
      "养": 656,
      "兼": 657,
      "兽": 658,
      "冀": 659,
      "内": 660,
      "冇": 661,
      "冈": 662,
      "冉": 663,
      "册": 664,
      "再": 665,
      "冒": 666,
      "冕": 667,
      "冗": 668,
      "写": 669,
      "军": 670,
      "农": 671,
      "冠": 672,
      "冢": 673,
      "冤": 674,
      "冥": 675,
      "冬": 676,
      "冯": 677,
      "冰": 678,
      "冲": 679,
      "决": 680,
      "况": 681,
      "冶": 682,
      "冷": 683,
      "冻": 684,
      "冼": 685,
      "冽": 686,
      "净": 687,
      "凄": 688,
      "准": 689,
      "凇": 690,
      "凉": 691,
      "凋": 692,
      "凌": 693,
      "减": 694,
      "凑": 695,
      "凛": 696,
      "凝": 697,
      "几": 698,
      "凡": 699,
      "凤": 700,
      "凭": 701,
      "凯": 702,
      "凰": 703,
      "凳": 704,
      "凶": 705,
      "凸": 706,
      "凹": 707,
      "出": 708,
      "击": 709,
      "函": 710,
      "凿": 711,
      "刀": 712,
      "刁": 713,
      "刃": 714,
      "分": 715,
      "切": 716,
      "刈": 717,
      "刊": 718,
      "刍": 719,
      "刑": 720,
      "划": 721,
      "列": 722,
      "刘": 723,
      "则": 724,
      "刚": 725,
      "创": 726,
      "初": 727,
      "删": 728,
      "判": 729,
      "刨": 730,
      "利": 731,
      "别": 732,
      "刮": 733,
      "到": 734,
      "制": 735,
      "刷": 736,
      "券": 737,
      "刹": 738,
      "刺": 739,
      "刻": 740,
      "剁": 741,
      "剂": 742,
      "剃": 743,
      "削": 744,
      "剌": 745,
      "前": 746,
      "剐": 747,
      "剑": 748,
      "剔": 749,
      "剖": 750,
      "剥": 751,
      "剧": 752,
      "剩": 753,
      "剪": 754,
      "副": 755,
      "割": 756,
      "剽": 757,
      "剿": 758,
      "劈": 759,
      "力": 760,
      "劝": 761,
      "办": 762,
      "功": 763,
      "加": 764,
      "务": 765,
      "劣": 766,
      "动": 767,
      "助": 768,
      "努": 769,
      "劫": 770,
      "劭": 771,
      "励": 772,
      "劲": 773,
      "劳": 774,
      "劵": 775,
      "劾": 776,
      "势": 777,
      "勃": 778,
      "勇": 779,
      "勉": 780,
      "勋": 781,
      "勐": 782,
      "勒": 783,
      "勘": 784,
      "募": 785,
      "勠": 786,
      "勤": 787,
      "勺": 788,
      "勾": 789,
      "勿": 790,
      "匀": 791,
      "包": 792,
      "匆": 793,
      "匈": 794,
      "匍": 795,
      "匐": 796,
      "匕": 797,
      "化": 798,
      "北": 799,
      "匙": 800,
      "匝": 801,
      "匠": 802,
      "匡": 803,
      "匣": 804,
      "匪": 805,
      "匮": 806,
      "匹": 807,
      "区": 808,
      "医": 809,
      "匾": 810,
      "匿": 811,
      "十": 812,
      "千": 813,
      "升": 814,
      "午": 815,
      "卉": 816,
      "半": 817,
      "华": 818,
      "协": 819,
      "卑": 820,
      "卒": 821,
      "卓": 822,
      "单": 823,
      "卖": 824,
      "南": 825,
      "博": 826,
      "卜": 827,
      "卞": 828,
      "占": 829,
      "卡": 830,
      "卢": 831,
      "卤": 832,
      "卦": 833,
      "卧": 834,
      "卫": 835,
      "卯": 836,
      "印": 837,
      "危": 838,
      "即": 839,
      "却": 840,
      "卵": 841,
      "卷": 842,
      "卸": 843,
      "卿": 844,
      "厂": 845,
      "厄": 846,
      "厅": 847,
      "历": 848,
      "厉": 849,
      "压": 850,
      "厌": 851,
      "厕": 852,
      "厘": 853,
      "厚": 854,
      "厝": 855,
      "原": 856,
      "厢": 857,
      "厥": 858,
      "厦": 859,
      "厨": 860,
      "厩": 861,
      "厮": 862,
      "去": 863,
      "县": 864,
      "叁": 865,
      "参": 866,
      "又": 867,
      "叉": 868,
      "及": 869,
      "友": 870,
      "双": 871,
      "反": 872,
      "发": 873,
      "叔": 874,
      "取": 875,
      "受": 876,
      "变": 877,
      "叙": 878,
      "叛": 879,
      "叟": 880,
      "叠": 881,
      "口": 882,
      "古": 883,
      "句": 884,
      "另": 885,
      "叨": 886,
      "叩": 887,
      "只": 888,
      "叫": 889,
      "召": 890,
      "叭": 891,
      "叮": 892,
      "可": 893,
      "台": 894,
      "叱": 895,
      "史": 896,
      "右": 897,
      "叶": 898,
      "号": 899,
      "司": 900,
      "叹": 901,
      "叻": 902,
      "叼": 903,
      "叽": 904,
      "吁": 905,
      "吃": 906,
      "各": 907,
      "吆": 908,
      "合": 909,
      "吉": 910,
      "吊": 911,
      "吋": 912,
      "同": 913,
      "名": 914,
      "后": 915,
      "吏": 916,
      "吐": 917,
      "向": 918,
      "吓": 919,
      "吕": 920,
      "吗": 921,
      "君": 922,
      "吝": 923,
      "吞": 924,
      "吟": 925,
      "吠": 926,
      "吡": 927,
      "否": 928,
      "吧": 929,
      "吨": 930,
      "吩": 931,
      "含": 932,
      "听": 933,
      "吭": 934,
      "吮": 935,
      "启": 936,
      "吱": 937,
      "吲": 938,
      "吴": 939,
      "吵": 940,
      "吸": 941,
      "吹": 942,
      "吻": 943,
      "吼": 944,
      "吾": 945,
      "呀": 946,
      "呃": 947,
      "呆": 948,
      "呈": 949,
      "告": 950,
      "呋": 951,
      "呎": 952,
      "呐": 953,
      "呕": 954,
      "呗": 955,
      "员": 956,
      "呛": 957,
      "呜": 958,
      "呢": 959,
      "呤": 960,
      "呦": 961,
      "周": 962,
      "呱": 963,
      "味": 964,
      "呵": 965,
      "呷": 966,
      "呻": 967,
      "呼": 968,
      "命": 969,
      "咀": 970,
      "咁": 971,
      "咄": 972,
      "咆": 973,
      "咋": 974,
      "和": 975,
      "咎": 976,
      "咏": 977,
      "咐": 978,
      "咒": 979,
      "咔": 980,
      "咕": 981,
      "咖": 982,
      "咗": 983,
      "咙": 984,
      "咚": 985,
      "咛": 986,
      "咤": 987,
      "咦": 988,
      "咧": 989,
      "咨": 990,
      "咩": 991,
      "咪": 992,
      "咫": 993,
      "咬": 994,
      "咯": 995,
      "咱": 996,
      "咲": 997,
      "咳": 998,
      "咸": 999,
      "咽": 1000,
      "咿": 1001,
      "哀": 1002,
      "品": 1003,
      "哄": 1004,
      "哆": 1005,
      "哇": 1006,
      "哈": 1007,
      "哉": 1008,
      "哋": 1009,
      "响": 1010,
      "哎": 1011,
      "哑": 1012,
      "哒": 1013,
      "哔": 1014,
      "哗": 1015,
      "哚": 1016,
      "哟": 1017,
      "哥": 1018,
      "哦": 1019,
      "哨": 1020,
      "哩": 1021,
      "哪": 1022,
      "哭": 1023,
      "哮": 1024,
      "哲": 1025,
      "哺": 1026,
      "哼": 1027,
      "哽": 1028,
      "唆": 1029,
      "唇": 1030,
      "唉": 1031,
      "唏": 1032,
      "唐": 1033,
      "唑": 1034,
      "唔": 1035,
      "唠": 1036,
      "唤": 1037,
      "唧": 1038,
      "唬": 1039,
      "售": 1040,
      "唯": 1041,
      "唰": 1042,
      "唱": 1043,
      "唷": 1044,
      "唾": 1045,
      "啃": 1046,
      "啄": 1047,
      "商": 1048,
      "啉": 1049,
      "啊": 1050,
      "啖": 1051,
      "啜": 1052,
      "啡": 1053,
      "啤": 1054,
      "啥": 1055,
      "啦": 1056,
      "啧": 1057,
      "啪": 1058,
      "啫": 1059,
      "啬": 1060,
      "啮": 1061,
      "啰": 1062,
      "啲": 1063,
      "啶": 1064,
      "啸": 1065,
      "啼": 1066,
      "啾": 1067,
      "喀": 1068,
      "喂": 1069,
      "喃": 1070,
      "善": 1071,
      "喆": 1072,
      "喇": 1073,
      "喉": 1074,
      "喊": 1075,
      "喋": 1076,
      "喔": 1077,
      "喘": 1078,
      "喙": 1079,
      "喜": 1080,
      "喝": 1081,
      "喧": 1082,
      "喱": 1083,
      "喳": 1084,
      "喵": 1085,
      "喷": 1086,
      "喹": 1087,
      "喺": 1088,
      "喻": 1089,
      "喽": 1090,
      "嗅": 1091,
      "嗑": 1092,
      "嗒": 1093,
      "嗓": 1094,
      "嗔": 1095,
      "嗖": 1096,
      "嗜": 1097,
      "嗝": 1098,
      "嗟": 1099,
      "嗡": 1100,
      "嗣": 1101,
      "嗤": 1102,
      "嗦": 1103,
      "嗨": 1104,
      "嗪": 1105,
      "嗬": 1106,
      "嗯": 1107,
      "嗲": 1108,
      "嗷": 1109,
      "嗽": 1110,
      "嘀": 1111,
      "嘅": 1112,
      "嘈": 1113,
      "嘉": 1114,
      "嘌": 1115,
      "嘎": 1116,
      "嘘": 1117,
      "嘛": 1118,
      "嘟": 1119,
      "嘧": 1120,
      "嘱": 1121,
      "嘲": 1122,
      "嘴": 1123,
      "嘶": 1124,
      "嘹": 1125,
      "嘻": 1126,
      "嘿": 1127,
      "噌": 1128,
      "噎": 1129,
      "噗": 1130,
      "噜": 1131,
      "噢": 1132,
      "器": 1133,
      "噩": 1134,
      "噪": 1135,
      "噬": 1136,
      "噱": 1137,
      "噶": 1138,
      "噻": 1139,
      "噼": 1140,
      "嚎": 1141,
      "嚏": 1142,
      "嚓": 1143,
      "嚟": 1144,
      "嚣": 1145,
      "嚷": 1146,
      "嚼": 1147,
      "囊": 1148,
      "囗": 1149,
      "囚": 1150,
      "四": 1151,
      "回": 1152,
      "因": 1153,
      "囡": 1154,
      "团": 1155,
      "囤": 1156,
      "囧": 1157,
      "园": 1158,
      "困": 1159,
      "囱": 1160,
      "围": 1161,
      "固": 1162,
      "国": 1163,
      "图": 1164,
      "囿": 1165,
      "圃": 1166,
      "圆": 1167,
      "圈": 1168,
      "土": 1169,
      "圣": 1170,
      "在": 1171,
      "圩": 1172,
      "圭": 1173,
      "地": 1174,
      "圳": 1175,
      "场": 1176,
      "圾": 1177,
      "址": 1178,
      "坂": 1179,
      "均": 1180,
      "坊": 1181,
      "坍": 1182,
      "坎": 1183,
      "坏": 1184,
      "坐": 1185,
      "坑": 1186,
      "块": 1187,
      "坚": 1188,
      "坛": 1189,
      "坜": 1190,
      "坝": 1191,
      "坞": 1192,
      "坟": 1193,
      "坠": 1194,
      "坡": 1195,
      "坤": 1196,
      "坦": 1197,
      "坨": 1198,
      "坩": 1199,
      "坪": 1200,
      "坯": 1201,
      "坳": 1202,
      "坷": 1203,
      "垂": 1204,
      "垃": 1205,
      "垄": 1206,
      "垅": 1207,
      "型": 1208,
      "垒": 1209,
      "垚": 1210,
      "垛": 1211,
      "垠": 1212,
      "垢": 1213,
      "垣": 1214,
      "垦": 1215,
      "垩": 1216,
      "垫": 1217,
      "垭": 1218,
      "垮": 1219,
      "埂": 1220,
      "埃": 1221,
      "埋": 1222,
      "城": 1223,
      "埔": 1224,
      "埕": 1225,
      "埗": 1226,
      "埚": 1227,
      "域": 1228,
      "埠": 1229,
      "埭": 1230,
      "埸": 1231,
      "培": 1232,
      "基": 1233,
      "堂": 1234,
      "堆": 1235,
      "堇": 1236,
      "堑": 1237,
      "堕": 1238,
      "堡": 1239,
      "堤": 1240,
      "堪": 1241,
      "堰": 1242,
      "堵": 1243,
      "堿": 1244,
      "塌": 1245,
      "塑": 1246,
      "塔": 1247,
      "塘": 1248,
      "塞": 1249,
      "填": 1250,
      "塬": 1251,
      "境": 1252,
      "墅": 1253,
      "墒": 1254,
      "墓": 1255,
      "墙": 1256,
      "增": 1257,
      "墟": 1258,
      "墨": 1259,
      "墩": 1260,
      "壁": 1261,
      "壅": 1262,
      "壑": 1263,
      "壕": 1264,
      "壤": 1265,
      "士": 1266,
      "壬": 1267,
      "壮": 1268,
      "声": 1269,
      "壳": 1270,
      "壶": 1271,
      "壹": 1272,
      "处": 1273,
      "备": 1274,
      "复": 1275,
      "夏": 1276,
      "夔": 1277,
      "夕": 1278,
      "外": 1279,
      "夙": 1280,
      "多": 1281,
      "夜": 1282,
      "够": 1283,
      "大": 1284,
      "天": 1285,
      "太": 1286,
      "夫": 1287,
      "夭": 1288,
      "央": 1289,
      "夯": 1290,
      "失": 1291,
      "头": 1292,
      "夷": 1293,
      "夸": 1294,
      "夹": 1295,
      "夺": 1296,
      "奂": 1297,
      "奄": 1298,
      "奇": 1299,
      "奈": 1300,
      "奉": 1301,
      "奋": 1302,
      "奎": 1303,
      "奏": 1304,
      "契": 1305,
      "奔": 1306,
      "奕": 1307,
      "奖": 1308,
      "套": 1309,
      "奘": 1310,
      "奚": 1311,
      "奠": 1312,
      "奢": 1313,
      "奥": 1314,
      "女": 1315,
      "奴": 1316,
      "奶": 1317,
      "奸": 1318,
      "她": 1319,
      "好": 1320,
      "如": 1321,
      "妃": 1322,
      "妄": 1323,
      "妆": 1324,
      "妇": 1325,
      "妈": 1326,
      "妊": 1327,
      "妍": 1328,
      "妒": 1329,
      "妓": 1330,
      "妖": 1331,
      "妙": 1332,
      "妞": 1333,
      "妤": 1334,
      "妥": 1335,
      "妨": 1336,
      "妩": 1337,
      "妮": 1338,
      "妲": 1339,
      "妹": 1340,
      "妻": 1341,
      "妾": 1342,
      "姆": 1343,
      "姊": 1344,
      "始": 1345,
      "姐": 1346,
      "姑": 1347,
      "姓": 1348,
      "委": 1349,
      "姗": 1350,
      "姚": 1351,
      "姜": 1352,
      "姝": 1353,
      "姣": 1354,
      "姥": 1355,
      "姨": 1356,
      "姬": 1357,
      "姹": 1358,
      "姻": 1359,
      "姿": 1360,
      "威": 1361,
      "娃": 1362,
      "娄": 1363,
      "娅": 1364,
      "娆": 1365,
      "娇": 1366,
      "娑": 1367,
      "娓": 1368,
      "娘": 1369,
      "娜": 1370,
      "娟": 1371,
      "娠": 1372,
      "娣": 1373,
      "娥": 1374,
      "娩": 1375,
      "娱": 1376,
      "娲": 1377,
      "娴": 1378,
      "娶": 1379,
      "娼": 1380,
      "婀": 1381,
      "婆": 1382,
      "婉": 1383,
      "婕": 1384,
      "婚": 1385,
      "婢": 1386,
      "婧": 1387,
      "婪": 1388,
      "婴": 1389,
      "婵": 1390,
      "婶": 1391,
      "婷": 1392,
      "婺": 1393,
      "婿": 1394,
      "媒": 1395,
      "媚": 1396,
      "媛": 1397,
      "媲": 1398,
      "媳": 1399,
      "嫁": 1400,
      "嫂": 1401,
      "嫉": 1402,
      "嫌": 1403,
      "嫔": 1404,
      "嫖": 1405,
      "嫡": 1406,
      "嫣": 1407,
      "嫦": 1408,
      "嫩": 1409,
      "嬉": 1410,
      "嬛": 1411,
      "嬴": 1412,
      "嬷": 1413,
      "子": 1414,
      "孑": 1415,
      "孔": 1416,
      "孕": 1417,
      "字": 1418,
      "存": 1419,
      "孙": 1420,
      "孚": 1421,
      "孜": 1422,
      "孝": 1423,
      "孟": 1424,
      "孢": 1425,
      "季": 1426,
      "孤": 1427,
      "学": 1428,
      "孩": 1429,
      "孪": 1430,
      "孰": 1431,
      "孱": 1432,
      "孳": 1433,
      "孵": 1434,
      "孺": 1435,
      "孽": 1436,
      "宁": 1437,
      "它": 1438,
      "宅": 1439,
      "宇": 1440,
      "守": 1441,
      "安": 1442,
      "宋": 1443,
      "完": 1444,
      "宏": 1445,
      "宕": 1446,
      "宗": 1447,
      "官": 1448,
      "宙": 1449,
      "定": 1450,
      "宛": 1451,
      "宜": 1452,
      "宝": 1453,
      "实": 1454,
      "宠": 1455,
      "审": 1456,
      "客": 1457,
      "宣": 1458,
      "室": 1459,
      "宥": 1460,
      "宦": 1461,
      "宪": 1462,
      "宫": 1463,
      "宰": 1464,
      "害": 1465,
      "宴": 1466,
      "宵": 1467,
      "家": 1468,
      "宸": 1469,
      "容": 1470,
      "宽": 1471,
      "宾": 1472,
      "宿": 1473,
      "寂": 1474,
      "寄": 1475,
      "寅": 1476,
      "密": 1477,
      "寇": 1478,
      "富": 1479,
      "寐": 1480,
      "寒": 1481,
      "寓": 1482,
      "寝": 1483,
      "寞": 1484,
      "察": 1485,
      "寡": 1486,
      "寥": 1487,
      "寨": 1488,
      "寮": 1489,
      "寰": 1490,
      "寸": 1491,
      "对": 1492,
      "寺": 1493,
      "寻": 1494,
      "导": 1495,
      "寿": 1496,
      "封": 1497,
      "射": 1498,
      "将": 1499,
      "尉": 1500,
      "尊": 1501,
      "小": 1502,
      "少": 1503,
      "尔": 1504,
      "尕": 1505,
      "尖": 1506,
      "尘": 1507,
      "尚": 1508,
      "尝": 1509,
      "尤": 1510,
      "尧": 1511,
      "尬": 1512,
      "就": 1513,
      "尴": 1514,
      "尸": 1515,
      "尹": 1516,
      "尺": 1517,
      "尼": 1518,
      "尽": 1519,
      "尾": 1520,
      "尿": 1521,
      "局": 1522,
      "屁": 1523,
      "层": 1524,
      "居": 1525,
      "屈": 1526,
      "屉": 1527,
      "届": 1528,
      "屋": 1529,
      "屌": 1530,
      "屎": 1531,
      "屏": 1532,
      "屑": 1533,
      "展": 1534,
      "属": 1535,
      "屠": 1536,
      "屡": 1537,
      "履": 1538,
      "屯": 1539,
      "山": 1540,
      "屹": 1541,
      "屿": 1542,
      "岀": 1543,
      "岁": 1544,
      "岂": 1545,
      "岌": 1546,
      "岐": 1547,
      "岑": 1548,
      "岔": 1549,
      "岖": 1550,
      "岗": 1551,
      "岘": 1552,
      "岙": 1553,
      "岚": 1554,
      "岛": 1555,
      "岩": 1556,
      "岭": 1557,
      "岱": 1558,
      "岳": 1559,
      "岷": 1560,
      "岸": 1561,
      "峇": 1562,
      "峋": 1563,
      "峙": 1564,
      "峡": 1565,
      "峥": 1566,
      "峦": 1567,
      "峨": 1568,
      "峪": 1569,
      "峭": 1570,
      "峰": 1571,
      "峻": 1572,
      "崀": 1573,
      "崁": 1574,
      "崂": 1575,
      "崇": 1576,
      "崎": 1577,
      "崔": 1578,
      "崖": 1579,
      "崛": 1580,
      "崧": 1581,
      "崩": 1582,
      "崭": 1583,
      "崴": 1584,
      "崽": 1585,
      "嵇": 1586,
      "嵌": 1587,
      "嵘": 1588,
      "嵩": 1589,
      "嶂": 1590,
      "巅": 1591,
      "巍": 1592,
      "川": 1593,
      "州": 1594,
      "巡": 1595,
      "巢": 1596,
      "工": 1597,
      "左": 1598,
      "巧": 1599,
      "巨": 1600,
      "巩": 1601,
      "巫": 1602,
      "差": 1603,
      "己": 1604,
      "已": 1605,
      "巳": 1606,
      "巴": 1607,
      "巷": 1608,
      "巽": 1609,
      "巾": 1610,
      "巿": 1611,
      "币": 1612,
      "市": 1613,
      "布": 1614,
      "帅": 1615,
      "帆": 1616,
      "师": 1617,
      "希": 1618,
      "帐": 1619,
      "帕": 1620,
      "帖": 1621,
      "帘": 1622,
      "帚": 1623,
      "帛": 1624,
      "帜": 1625,
      "帝": 1626,
      "带": 1627,
      "帧": 1628,
      "席": 1629,
      "帮": 1630,
      "帷": 1631,
      "常": 1632,
      "帼": 1633,
      "帽": 1634,
      "幂": 1635,
      "幄": 1636,
      "幅": 1637,
      "幌": 1638,
      "幔": 1639,
      "幕": 1640,
      "幡": 1641,
      "幢": 1642,
      "干": 1643,
      "平": 1644,
      "年": 1645,
      "并": 1646,
      "幸": 1647,
      "幺": 1648,
      "幻": 1649,
      "幼": 1650,
      "幽": 1651,
      "广": 1652,
      "庄": 1653,
      "庆": 1654,
      "庇": 1655,
      "床": 1656,
      "序": 1657,
      "庐": 1658,
      "库": 1659,
      "应": 1660,
      "底": 1661,
      "庖": 1662,
      "店": 1663,
      "庙": 1664,
      "庚": 1665,
      "府": 1666,
      "庞": 1667,
      "废": 1668,
      "度": 1669,
      "座": 1670,
      "庭": 1671,
      "庵": 1672,
      "庶": 1673,
      "康": 1674,
      "庸": 1675,
      "庾": 1676,
      "廉": 1677,
      "廊": 1678,
      "廓": 1679,
      "廖": 1680,
      "延": 1681,
      "廷": 1682,
      "建": 1683,
      "廿": 1684,
      "开": 1685,
      "弁": 1686,
      "异": 1687,
      "弃": 1688,
      "弄": 1689,
      "弈": 1690,
      "弊": 1691,
      "弋": 1692,
      "式": 1693,
      "弑": 1694,
      "弓": 1695,
      "引": 1696,
      "弗": 1697,
      "弘": 1698,
      "弛": 1699,
      "弟": 1700,
      "张": 1701,
      "弥": 1702,
      "弦": 1703,
      "弧": 1704,
      "弩": 1705,
      "弭": 1706,
      "弯": 1707,
      "弱": 1708,
      "弹": 1709,
      "强": 1710,
      "弼": 1711,
      "归": 1712,
      "当": 1713,
      "录": 1714,
      "彗": 1715,
      "彝": 1716,
      "形": 1717,
      "彤": 1718,
      "彦": 1719,
      "彧": 1720,
      "彩": 1721,
      "彪": 1722,
      "彬": 1723,
      "彭": 1724,
      "彰": 1725,
      "影": 1726,
      "彷": 1727,
      "役": 1728,
      "彻": 1729,
      "彼": 1730,
      "往": 1731,
      "征": 1732,
      "径": 1733,
      "待": 1734,
      "徇": 1735,
      "很": 1736,
      "徉": 1737,
      "徊": 1738,
      "律": 1739,
      "徐": 1740,
      "徒": 1741,
      "徕": 1742,
      "得": 1743,
      "徘": 1744,
      "徙": 1745,
      "徜": 1746,
      "御": 1747,
      "徨": 1748,
      "循": 1749,
      "微": 1750,
      "德": 1751,
      "徽": 1752,
      "心": 1753,
      "必": 1754,
      "忆": 1755,
      "忌": 1756,
      "忍": 1757,
      "忏": 1758,
      "忐": 1759,
      "忑": 1760,
      "忒": 1761,
      "忖": 1762,
      "志": 1763,
      "忘": 1764,
      "忙": 1765,
      "忠": 1766,
      "忡": 1767,
      "忤": 1768,
      "忧": 1769,
      "快": 1770,
      "忱": 1771,
      "念": 1772,
      "忻": 1773,
      "忽": 1774,
      "忿": 1775,
      "怀": 1776,
      "态": 1777,
      "怂": 1778,
      "怅": 1779,
      "怎": 1780,
      "怒": 1781,
      "怔": 1782,
      "怕": 1783,
      "怖": 1784,
      "怙": 1785,
      "怜": 1786,
      "思": 1787,
      "怠": 1788,
      "怡": 1789,
      "急": 1790,
      "怦": 1791,
      "性": 1792,
      "怨": 1793,
      "怪": 1794,
      "怯": 1795,
      "怵": 1796,
      "总": 1797,
      "怼": 1798,
      "恂": 1799,
      "恃": 1800,
      "恋": 1801,
      "恍": 1802,
      "恐": 1803,
      "恒": 1804,
      "恕": 1805,
      "恙": 1806,
      "恚": 1807,
      "恢": 1808,
      "恣": 1809,
      "恤": 1810,
      "恨": 1811,
      "恩": 1812,
      "恪": 1813,
      "恬": 1814,
      "恭": 1815,
      "息": 1816,
      "恰": 1817,
      "恳": 1818,
      "恶": 1819,
      "恸": 1820,
      "恺": 1821,
      "恻": 1822,
      "恼": 1823,
      "悄": 1824,
      "悉": 1825,
      "悍": 1826,
      "悔": 1827,
      "悖": 1828,
      "悚": 1829,
      "悟": 1830,
      "悠": 1831,
      "患": 1832,
      "悦": 1833,
      "您": 1834,
      "悬": 1835,
      "悭": 1836,
      "悯": 1837,
      "悲": 1838,
      "悴": 1839,
      "悸": 1840,
      "悼": 1841,
      "情": 1842,
      "惆": 1843,
      "惇": 1844,
      "惊": 1845,
      "惋": 1846,
      "惑": 1847,
      "惕": 1848,
      "惘": 1849,
      "惚": 1850,
      "惜": 1851,
      "惟": 1852,
      "惠": 1853,
      "惦": 1854,
      "惧": 1855,
      "惨": 1856,
      "惩": 1857,
      "惫": 1858,
      "惬": 1859,
      "惭": 1860,
      "惮": 1861,
      "惯": 1862,
      "惰": 1863,
      "想": 1864,
      "惴": 1865,
      "惶": 1866,
      "惹": 1867,
      "惺": 1868,
      "愁": 1869,
      "愈": 1870,
      "愉": 1871,
      "意": 1872,
      "愕": 1873,
      "愚": 1874,
      "感": 1875,
      "愣": 1876,
      "愤": 1877,
      "愧": 1878,
      "愫": 1879,
      "愿": 1880,
      "慈": 1881,
      "慌": 1882,
      "慎": 1883,
      "慑": 1884,
      "慕": 1885,
      "慜": 1886,
      "慢": 1887,
      "慧": 1888,
      "慨": 1889,
      "慰": 1890,
      "慵": 1891,
      "慷": 1892,
      "憋": 1893,
      "憎": 1894,
      "憔": 1895,
      "憧": 1896,
      "憨": 1897,
      "憩": 1898,
      "憬": 1899,
      "憾": 1900,
      "懂": 1901,
      "懈": 1902,
      "懊": 1903,
      "懋": 1904,
      "懒": 1905,
      "懦": 1906,
      "懵": 1907,
      "懿": 1908,
      "戈": 1909,
      "戊": 1910,
      "戌": 1911,
      "戍": 1912,
      "戎": 1913,
      "戏": 1914,
      "成": 1915,
      "我": 1916,
      "戒": 1917,
      "或": 1918,
      "战": 1919,
      "戚": 1920,
      "戛": 1921,
      "戟": 1922,
      "截": 1923,
      "戬": 1924,
      "戮": 1925,
      "戳": 1926,
      "戴": 1927,
      "户": 1928,
      "戾": 1929,
      "房": 1930,
      "所": 1931,
      "扁": 1932,
      "扇": 1933,
      "扈": 1934,
      "扉": 1935,
      "手": 1936,
      "才": 1937,
      "扎": 1938,
      "扑": 1939,
      "扒": 1940,
      "打": 1941,
      "扔": 1942,
      "托": 1943,
      "扛": 1944,
      "扣": 1945,
      "扦": 1946,
      "执": 1947,
      "扩": 1948,
      "扪": 1949,
      "扫": 1950,
      "扬": 1951,
      "扭": 1952,
      "扮": 1953,
      "扯": 1954,
      "扰": 1955,
      "扳": 1956,
      "扶": 1957,
      "批": 1958,
      "扼": 1959,
      "找": 1960,
      "承": 1961,
      "技": 1962,
      "抄": 1963,
      "抉": 1964,
      "把": 1965,
      "抑": 1966,
      "抒": 1967,
      "抓": 1968,
      "投": 1969,
      "抖": 1970,
      "抗": 1971,
      "折": 1972,
      "抚": 1973,
      "抛": 1974,
      "抠": 1975,
      "抡": 1976,
      "抢": 1977,
      "护": 1978,
      "报": 1979,
      "抨": 1980,
      "披": 1981,
      "抬": 1982,
      "抱": 1983,
      "抵": 1984,
      "抹": 1985,
      "押": 1986,
      "抽": 1987,
      "抿": 1988,
      "拂": 1989,
      "拄": 1990,
      "担": 1991,
      "拆": 1992,
      "拇": 1993,
      "拈": 1994,
      "拉": 1995,
      "拌": 1996,
      "拍": 1997,
      "拎": 1998,
      "拐": 1999,
      "拒": 2000,
      "拓": 2001,
      "拔": 2002,
      "拖": 2003,
      "拗": 2004,
      "拘": 2005,
      "拙": 2006,
      "招": 2007,
      "拜": 2008,
      "拟": 2009,
      "拢": 2010,
      "拣": 2011,
      "拥": 2012,
      "拦": 2013,
      "拧": 2014,
      "拨": 2015,
      "择": 2016,
      "括": 2017,
      "拭": 2018,
      "拮": 2019,
      "拯": 2020,
      "拱": 2021,
      "拳": 2022,
      "拴": 2023,
      "拷": 2024,
      "拼": 2025,
      "拽": 2026,
      "拾": 2027,
      "拿": 2028,
      "持": 2029,
      "挂": 2030,
      "指": 2031,
      "按": 2032,
      "挎": 2033,
      "挑": 2034,
      "挖": 2035,
      "挚": 2036,
      "挛": 2037,
      "挝": 2038,
      "挞": 2039,
      "挟": 2040,
      "挠": 2041,
      "挡": 2042,
      "挣": 2043,
      "挤": 2044,
      "挥": 2045,
      "挨": 2046,
      "挪": 2047,
      "挫": 2048,
      "振": 2049,
      "挹": 2050,
      "挺": 2051,
      "挽": 2052,
      "捂": 2053,
      "捅": 2054,
      "捆": 2055,
      "捉": 2056,
      "捋": 2057,
      "捍": 2058,
      "捎": 2059,
      "捏": 2060,
      "捐": 2061,
      "捕": 2062,
      "捞": 2063,
      "损": 2064,
      "捡": 2065,
      "换": 2066,
      "捣": 2067,
      "捧": 2068,
      "据": 2069,
      "捶": 2070,
      "捷": 2071,
      "捺": 2072,
      "捻": 2073,
      "掀": 2074,
      "掂": 2075,
      "掇": 2076,
      "授": 2077,
      "掉": 2078,
      "掌": 2079,
      "掏": 2080,
      "掐": 2081,
      "排": 2082,
      "掖": 2083,
      "掘": 2084,
      "掠": 2085,
      "探": 2086,
      "掣": 2087,
      "接": 2088,
      "控": 2089,
      "推": 2090,
      "掩": 2091,
      "措": 2092,
      "掬": 2093,
      "掮": 2094,
      "掰": 2095,
      "掳": 2096,
      "掷": 2097,
      "掸": 2098,
      "掺": 2099,
      "揉": 2100,
      "揍": 2101,
      "描": 2102,
      "提": 2103,
      "插": 2104,
      "揖": 2105,
      "握": 2106,
      "揣": 2107,
      "揪": 2108,
      "揭": 2109,
      "援": 2110,
      "揽": 2111,
      "揾": 2112,
      "搀": 2113,
      "搁": 2114,
      "搂": 2115,
      "搅": 2116,
      "搏": 2117,
      "搐": 2118,
      "搓": 2119,
      "搔": 2120,
      "搜": 2121,
      "搞": 2122,
      "搪": 2123,
      "搬": 2124,
      "搭": 2125,
      "携": 2126,
      "搽": 2127,
      "摁": 2128,
      "摄": 2129,
      "摆": 2130,
      "摇": 2131,
      "摈": 2132,
      "摊": 2133,
      "摒": 2134,
      "摔": 2135,
      "摘": 2136,
      "摞": 2137,
      "摧": 2138,
      "摩": 2139,
      "摸": 2140,
      "摹": 2141,
      "撂": 2142,
      "撇": 2143,
      "撑": 2144,
      "撒": 2145,
      "撕": 2146,
      "撞": 2147,
      "撤": 2148,
      "撩": 2149,
      "撬": 2150,
      "播": 2151,
      "撮": 2152,
      "撰": 2153,
      "撵": 2154,
      "撷": 2155,
      "撸": 2156,
      "撼": 2157,
      "擀": 2158,
      "擂": 2159,
      "擅": 2160,
      "操": 2161,
      "擎": 2162,
      "擒": 2163,
      "擘": 2164,
      "擞": 2165,
      "擢": 2166,
      "擦": 2167,
      "攀": 2168,
      "攒": 2169,
      "攘": 2170,
      "攥": 2171,
      "攫": 2172,
      "支": 2173,
      "收": 2174,
      "攸": 2175,
      "改": 2176,
      "攻": 2177,
      "放": 2178,
      "政": 2179,
      "故": 2180,
      "效": 2181,
      "敌": 2182,
      "敏": 2183,
      "救": 2184,
      "敕": 2185,
      "敖": 2186,
      "教": 2187,
      "敛": 2188,
      "敝": 2189,
      "敞": 2190,
      "敢": 2191,
      "散": 2192,
      "敦": 2193,
      "敬": 2194,
      "数": 2195,
      "敲": 2196,
      "整": 2197,
      "敷": 2198,
      "文": 2199,
      "斋": 2200,
      "斌": 2201,
      "斐": 2202,
      "斑": 2203,
      "斓": 2204,
      "斗": 2205,
      "料": 2206,
      "斛": 2207,
      "斜": 2208,
      "斟": 2209,
      "斡": 2210,
      "斤": 2211,
      "斥": 2212,
      "斧": 2213,
      "斩": 2214,
      "斫": 2215,
      "断": 2216,
      "斯": 2217,
      "新": 2218,
      "方": 2219,
      "施": 2220,
      "旁": 2221,
      "旅": 2222,
      "旋": 2223,
      "旌": 2224,
      "旎": 2225,
      "族": 2226,
      "旖": 2227,
      "旗": 2228,
      "无": 2229,
      "既": 2230,
      "日": 2231,
      "旦": 2232,
      "旧": 2233,
      "旨": 2234,
      "早": 2235,
      "旬": 2236,
      "旭": 2237,
      "旮": 2238,
      "旱": 2239,
      "时": 2240,
      "旷": 2241,
      "旸": 2242,
      "旺": 2243,
      "旻": 2244,
      "昀": 2245,
      "昂": 2246,
      "昆": 2247,
      "昉": 2248,
      "昊": 2249,
      "昌": 2250,
      "明": 2251,
      "昏": 2252,
      "易": 2253,
      "昔": 2254,
      "昕": 2255,
      "昙": 2256,
      "星": 2257,
      "映": 2258,
      "春": 2259,
      "昧": 2260,
      "昨": 2261,
      "昭": 2262,
      "是": 2263,
      "昱": 2264,
      "昵": 2265,
      "昶": 2266,
      "昼": 2267,
      "显": 2268,
      "晁": 2269,
      "晃": 2270,
      "晋": 2271,
      "晌": 2272,
      "晏": 2273,
      "晒": 2274,
      "晓": 2275,
      "晔": 2276,
      "晕": 2277,
      "晖": 2278,
      "晗": 2279,
      "晚": 2280,
      "晞": 2281,
      "晟": 2282,
      "晤": 2283,
      "晦": 2284,
      "晨": 2285,
      "普": 2286,
      "景": 2287,
      "晰": 2288,
      "晴": 2289,
      "晶": 2290,
      "智": 2291,
      "晾": 2292,
      "暂": 2293,
      "暄": 2294,
      "暇": 2295,
      "暑": 2296,
      "暖": 2297,
      "暗": 2298,
      "暧": 2299,
      "暨": 2300,
      "暮": 2301,
      "暴": 2302,
      "暹": 2303,
      "曙": 2304,
      "曜": 2305,
      "曝": 2306,
      "曦": 2307,
      "曩": 2308,
      "曰": 2309,
      "曲": 2310,
      "曳": 2311,
      "更": 2312,
      "曹": 2313,
      "曼": 2314,
      "曾": 2315,
      "替": 2316,
      "最": 2317,
      "月": 2318,
      "有": 2319,
      "朊": 2320,
      "朋": 2321,
      "服": 2322,
      "朐": 2323,
      "朔": 2324,
      "朕": 2325,
      "朗": 2326,
      "望": 2327,
      "朝": 2328,
      "期": 2329,
      "朦": 2330,
      "木": 2331,
      "未": 2332,
      "末": 2333,
      "本": 2334,
      "札": 2335,
      "术": 2336,
      "朱": 2337,
      "朴": 2338,
      "朵": 2339,
      "机": 2340,
      "朽": 2341,
      "杀": 2342,
      "杂": 2343,
      "权": 2344,
      "杆": 2345,
      "杉": 2346,
      "李": 2347,
      "杏": 2348,
      "材": 2349,
      "村": 2350,
      "杖": 2351,
      "杜": 2352,
      "杞": 2353,
      "束": 2354,
      "杠": 2355,
      "条": 2356,
      "来": 2357,
      "杨": 2358,
      "杭": 2359,
      "杯": 2360,
      "杰": 2361,
      "杳": 2362,
      "杵": 2363,
      "杷": 2364,
      "松": 2365,
      "板": 2366,
      "极": 2367,
      "构": 2368,
      "枇": 2369,
      "枉": 2370,
      "枋": 2371,
      "析": 2372,
      "枕": 2373,
      "林": 2374,
      "枚": 2375,
      "果": 2376,
      "枝": 2377,
      "枢": 2378,
      "枣": 2379,
      "枪": 2380,
      "枫": 2381,
      "枭": 2382,
      "枯": 2383,
      "枳": 2384,
      "架": 2385,
      "枷": 2386,
      "枸": 2387,
      "柄": 2388,
      "柏": 2389,
      "某": 2390,
      "柑": 2391,
      "柒": 2392,
      "染": 2393,
      "柔": 2394,
      "柘": 2395,
      "柚": 2396,
      "柜": 2397,
      "柞": 2398,
      "柠": 2399,
      "柢": 2400,
      "查": 2401,
      "柬": 2402,
      "柯": 2403,
      "柱": 2404,
      "柳": 2405,
      "柴": 2406,
      "柿": 2407,
      "栀": 2408,
      "栅": 2409,
      "标": 2410,
      "栈": 2411,
      "栉": 2412,
      "栋": 2413,
      "栎": 2414,
      "栏": 2415,
      "树": 2416,
      "栓": 2417,
      "栖": 2418,
      "栗": 2419,
      "校": 2420,
      "栩": 2421,
      "株": 2422,
      "样": 2423,
      "核": 2424,
      "根": 2425,
      "格": 2426,
      "栽": 2427,
      "栾": 2428,
      "桀": 2429,
      "桁": 2430,
      "桂": 2431,
      "桃": 2432,
      "桅": 2433,
      "框": 2434,
      "案": 2435,
      "桉": 2436,
      "桌": 2437,
      "桎": 2438,
      "桐": 2439,
      "桑": 2440,
      "桓": 2441,
      "桔": 2442,
      "桡": 2443,
      "桢": 2444,
      "档": 2445,
      "桥": 2446,
      "桦": 2447,
      "桧": 2448,
      "桨": 2449,
      "桩": 2450,
      "桶": 2451,
      "梁": 2452,
      "梅": 2453,
      "梆": 2454,
      "梏": 2455,
      "梓": 2456,
      "梗": 2457,
      "梢": 2458,
      "梦": 2459,
      "梧": 2460,
      "梨": 2461,
      "梭": 2462,
      "梯": 2463,
      "械": 2464,
      "梳": 2465,
      "梵": 2466,
      "检": 2467,
      "棂": 2468,
      "棉": 2469,
      "棋": 2470,
      "棍": 2471,
      "棒": 2472,
      "棕": 2473,
      "棘": 2474,
      "棚": 2475,
      "棠": 2476,
      "棣": 2477,
      "森": 2478,
      "棱": 2479,
      "棵": 2480,
      "棺": 2481,
      "椅": 2482,
      "植": 2483,
      "椎": 2484,
      "椒": 2485,
      "椭": 2486,
      "椰": 2487,
      "椹": 2488,
      "椿": 2489,
      "楂": 2490,
      "楔": 2491,
      "楚": 2492,
      "楞": 2493,
      "楠": 2494,
      "楣": 2495,
      "楫": 2496,
      "楷": 2497,
      "楹": 2498,
      "楼": 2499,
      "概": 2500,
      "榄": 2501,
      "榆": 2502,
      "榈": 2503,
      "榉": 2504,
      "榔": 2505,
      "榕": 2506,
      "榛": 2507,
      "榜": 2508,
      "榨": 2509,
      "榫": 2510,
      "榭": 2511,
      "榴": 2512,
      "榷": 2513,
      "榻": 2514,
      "槃": 2515,
      "槌": 2516,
      "槐": 2517,
      "槛": 2518,
      "槟": 2519,
      "槽": 2520,
      "槿": 2521,
      "樊": 2522,
      "樟": 2523,
      "模": 2524,
      "横": 2525,
      "樱": 2526,
      "樵": 2527,
      "樽": 2528,
      "樾": 2529,
      "橄": 2530,
      "橇": 2531,
      "橘": 2532,
      "橙": 2533,
      "橡": 2534,
      "橱": 2535,
      "檀": 2536,
      "檐": 2537,
      "檩": 2538,
      "檬": 2539,
      "欠": 2540,
      "次": 2541,
      "欢": 2542,
      "欣": 2543,
      "欧": 2544,
      "欲": 2545,
      "欺": 2546,
      "款": 2547,
      "歆": 2548,
      "歇": 2549,
      "歉": 2550,
      "歌": 2551,
      "歙": 2552,
      "止": 2553,
      "正": 2554,
      "此": 2555,
      "步": 2556,
      "武": 2557,
      "歧": 2558,
      "歪": 2559,
      "歹": 2560,
      "死": 2561,
      "歼": 2562,
      "殃": 2563,
      "殆": 2564,
      "殇": 2565,
      "殉": 2566,
      "殊": 2567,
      "残": 2568,
      "殒": 2569,
      "殖": 2570,
      "殡": 2571,
      "殴": 2572,
      "段": 2573,
      "殷": 2574,
      "殿": 2575,
      "毁": 2576,
      "毂": 2577,
      "毅": 2578,
      "毋": 2579,
      "母": 2580,
      "每": 2581,
      "毒": 2582,
      "毓": 2583,
      "比": 2584,
      "毕": 2585,
      "毗": 2586,
      "毘": 2587,
      "毙": 2588,
      "毛": 2589,
      "毡": 2590,
      "毫": 2591,
      "毯": 2592,
      "毽": 2593,
      "氏": 2594,
      "氐": 2595,
      "民": 2596,
      "氓": 2597,
      "气": 2598,
      "氖": 2599,
      "気": 2600,
      "氙": 2601,
      "氛": 2602,
      "氟": 2603,
      "氡": 2604,
      "氢": 2605,
      "氤": 2606,
      "氦": 2607,
      "氧": 2608,
      "氨": 2609,
      "氩": 2610,
      "氪": 2611,
      "氮": 2612,
      "氯": 2613,
      "氰": 2614,
      "氲": 2615,
      "水": 2616,
      "永": 2617,
      "氿": 2618,
      "汀": 2619,
      "汁": 2620,
      "求": 2621,
      "汇": 2622,
      "汉": 2623,
      "汐": 2624,
      "汕": 2625,
      "汗": 2626,
      "汛": 2627,
      "汝": 2628,
      "汞": 2629,
      "江": 2630,
      "池": 2631,
      "污": 2632,
      "汤": 2633,
      "汩": 2634,
      "汪": 2635,
      "汰": 2636,
      "汲": 2637,
      "汴": 2638,
      "汶": 2639,
      "汹": 2640,
      "汽": 2641,
      "汾": 2642,
      "沁": 2643,
      "沂": 2644,
      "沃": 2645,
      "沅": 2646,
      "沈": 2647,
      "沉": 2648,
      "沌": 2649,
      "沏": 2650,
      "沐": 2651,
      "沓": 2652,
      "沙": 2653,
      "沛": 2654,
      "沟": 2655,
      "没": 2656,
      "沣": 2657,
      "沥": 2658,
      "沦": 2659,
      "沧": 2660,
      "沪": 2661,
      "沫": 2662,
      "沭": 2663,
      "沮": 2664,
      "沱": 2665,
      "河": 2666,
      "沸": 2667,
      "油": 2668,
      "治": 2669,
      "沼": 2670,
      "沽": 2671,
      "沾": 2672,
      "沿": 2673,
      "泄": 2674,
      "泉": 2675,
      "泊": 2676,
      "泌": 2677,
      "泓": 2678,
      "泔": 2679,
      "法": 2680,
      "泗": 2681,
      "泛": 2682,
      "泞": 2683,
      "泠": 2684,
      "泡": 2685,
      "波": 2686,
      "泣": 2687,
      "泥": 2688,
      "注": 2689,
      "泪": 2690,
      "泯": 2691,
      "泰": 2692,
      "泱": 2693,
      "泳": 2694,
      "泵": 2695,
      "泷": 2696,
      "泸": 2697,
      "泻": 2698,
      "泼": 2699,
      "泽": 2700,
      "泾": 2701,
      "洁": 2702,
      "洄": 2703,
      "洋": 2704,
      "洒": 2705,
      "洗": 2706,
      "洙": 2707,
      "洛": 2708,
      "洞": 2709,
      "津": 2710,
      "洪": 2711,
      "洮": 2712,
      "洱": 2713,
      "洲": 2714,
      "洸": 2715,
      "活": 2716,
      "洼": 2717,
      "洽": 2718,
      "派": 2719,
      "流": 2720,
      "浃": 2721,
      "浅": 2722,
      "浆": 2723,
      "浇": 2724,
      "浉": 2725,
      "浊": 2726,
      "测": 2727,
      "济": 2728,
      "浏": 2729,
      "浑": 2730,
      "浒": 2731,
      "浓": 2732,
      "浔": 2733,
      "浙": 2734,
      "浚": 2735,
      "浛": 2736,
      "浜": 2737,
      "浠": 2738,
      "浣": 2739,
      "浦": 2740,
      "浩": 2741,
      "浪": 2742,
      "浮": 2743,
      "浯": 2744,
      "浴": 2745,
      "海": 2746,
      "浸": 2747,
      "涂": 2748,
      "涅": 2749,
      "消": 2750,
      "涉": 2751,
      "涌": 2752,
      "涎": 2753,
      "涓": 2754,
      "涕": 2755,
      "涛": 2756,
      "涝": 2757,
      "涞": 2758,
      "涟": 2759,
      "涠": 2760,
      "涡": 2761,
      "涣": 2762,
      "涤": 2763,
      "润": 2764,
      "涧": 2765,
      "涨": 2766,
      "涩": 2767,
      "涪": 2768,
      "涮": 2769,
      "涯": 2770,
      "液": 2771,
      "涵": 2772,
      "涸": 2773,
      "涿": 2774,
      "淀": 2775,
      "淄": 2776,
      "淅": 2777,
      "淆": 2778,
      "淇": 2779,
      "淋": 2780,
      "淌": 2781,
      "淑": 2782,
      "淖": 2783,
      "淘": 2784,
      "淙": 2785,
      "淞": 2786,
      "淡": 2787,
      "淤": 2788,
      "淦": 2789,
      "淫": 2790,
      "淬": 2791,
      "淮": 2792,
      "深": 2793,
      "淳": 2794,
      "混": 2795,
      "淹": 2796,
      "添": 2797,
      "淼": 2798,
      "清": 2799,
      "渊": 2800,
      "渍": 2801,
      "渎": 2802,
      "渐": 2803,
      "渔": 2804,
      "渗": 2805,
      "渚": 2806,
      "渝": 2807,
      "渠": 2808,
      "渡": 2809,
      "渣": 2810,
      "渤": 2811,
      "渥": 2812,
      "温": 2813,
      "渭": 2814,
      "港": 2815,
      "渲": 2816,
      "渴": 2817,
      "游": 2818,
      "渺": 2819,
      "湃": 2820,
      "湄": 2821,
      "湍": 2822,
      "湖": 2823,
      "湘": 2824,
      "湛": 2825,
      "湟": 2826,
      "湮": 2827,
      "湾": 2828,
      "湿": 2829,
      "溃": 2830,
      "溅": 2831,
      "溉": 2832,
      "溏": 2833,
      "源": 2834,
      "溜": 2835,
      "溢": 2836,
      "溥": 2837,
      "溧": 2838,
      "溪": 2839,
      "溯": 2840,
      "溴": 2841,
      "溶": 2842,
      "溺": 2843,
      "滁": 2844,
      "滇": 2845,
      "滋": 2846,
      "滑": 2847,
      "滓": 2848,
      "滔": 2849,
      "滕": 2850,
      "滘": 2851,
      "滚": 2852,
      "滞": 2853,
      "满": 2854,
      "滢": 2855,
      "滤": 2856,
      "滥": 2857,
      "滦": 2858,
      "滨": 2859,
      "滩": 2860,
      "滴": 2861,
      "漂": 2862,
      "漆": 2863,
      "漉": 2864,
      "漏": 2865,
      "漓": 2866,
      "演": 2867,
      "漕": 2868,
      "漠": 2869,
      "漩": 2870,
      "漪": 2871,
      "漫": 2872,
      "漯": 2873,
      "漱": 2874,
      "漳": 2875,
      "漾": 2876,
      "潇": 2877,
      "潍": 2878,
      "潘": 2879,
      "潜": 2880,
      "潞": 2881,
      "潢": 2882,
      "潦": 2883,
      "潭": 2884,
      "潮": 2885,
      "潸": 2886,
      "潺": 2887,
      "潼": 2888,
      "澄": 2889,
      "澈": 2890,
      "澍": 2891,
      "澎": 2892,
      "澜": 2893,
      "澡": 2894,
      "澧": 2895,
      "澳": 2896,
      "澹": 2897,
      "激": 2898,
      "濑": 2899,
      "濒": 2900,
      "濠": 2901,
      "濡": 2902,
      "濮": 2903,
      "濯": 2904,
      "瀑": 2905,
      "瀚": 2906,
      "瀛": 2907,
      "灌": 2908,
      "灏": 2909,
      "灞": 2910,
      "火": 2911,
      "灭": 2912,
      "灯": 2913,
      "灰": 2914,
      "灵": 2915,
      "灶": 2916,
      "灸": 2917,
      "灼": 2918,
      "灾": 2919,
      "灿": 2920,
      "炀": 2921,
      "炅": 2922,
      "炆": 2923,
      "炉": 2924,
      "炊": 2925,
      "炎": 2926,
      "炒": 2927,
      "炔": 2928,
      "炕": 2929,
      "炖": 2930,
      "炙": 2931,
      "炜": 2932,
      "炝": 2933,
      "炫": 2934,
