{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKD"
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|unk|>": 1,
      "<|im_end|>": 2,
      "<|im_start|>": 3,
      "\n": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¥": 99,
      "©": 100,
      "®": 101,
      "°": 102,
      "±": 103,
      "·": 104,
      "»": 105,
      "×": 106,
      "÷": 107,
      "̀": 108,
      "́": 109,
      "̂": 110,
      "̄": 111,
      "̈": 112,
      "̌": 113,
      "̸": 114,
      "Ο": 115,
      "Φ": 116,
      "Ω": 117,
      "α": 118,
      "β": 119,
      "γ": 120,
      "μ": 121,
      "π": 122,
      "φ": 123,
      "ᄀ": 124,
      "ᄋ": 125,
      "ᅡ": 126,
      "ᅳ": 127,
      "ᅵ": 128,
      "ᆫ": 129,
      "​": 130,
      "‍": 131,
      "–": 132,
      "—": 133,
      "―": 134,
      "‘": 135,
      "’": 136,
      "“": 137,
      "”": 138,
      "•": 139,
      "‧": 140,
      "‬": 141,
      "‰": 142,
      "′": 143,
      "※": 144,
      "€": 145,
      "↑": 146,
      "→": 147,
      "↓": 148,
      "√": 149,
      "∠": 150,
      "∶": 151,
      "≈": 152,
      "≤": 153,
      "≥": 154,
      "⊙": 155,
      "⋯": 156,
      "─": 157,
      "│": 158,
      "═": 159,
      "█": 160,
      "▌": 161,
      "■": 162,
      "□": 163,
      "▪": 164,
      "▲": 165,
      "△": 166,
      "▶": 167,
      "▷": 168,
      "►": 169,
      "▼": 170,
      "▽": 171,
      "◁": 172,
      "◆": 173,
      "◇": 174,
      "○": 175,
      "◎": 176,
      "●": 177,
      "★": 178,
      "☆": 179,
      "♀": 180,
      "✦": 181,
      "❤": 182,
      "、": 183,
      "。": 184,
      "〇": 185,
      "〈": 186,
      "〉": 187,
      "《": 188,
      "》": 189,
      "「": 190,
      "」": 191,
      "『": 192,
      "』": 193,
      "【": 194,
      "】": 195,
      "〔": 196,
      "〕": 197,
      "〖": 198,
      "〗": 199,
      "い": 200,
      "か": 201,
      "こ": 202,
      "さ": 203,
      "し": 204,
      "す": 205,
      "た": 206,
      "て": 207,
      "と": 208,
      "な": 209,
      "に": 210,
      "の": 211,
      "は": 212,
      "ま": 213,
      "り": 214,
      "る": 215,
      "を": 216,
      "゙": 217,
      "゚": 218,
      "ス": 219,
      "ト": 220,
      "フ": 221,
      "ル": 222,
      "ン": 223,
      "・": 224,
      "ー": 225,
      "一": 226,
      "丁": 227,
      "七": 228,
      "万": 229,
      "丈": 230,
      "三": 231,
      "上": 232,
      "下": 233,
      "不": 234,
      "与": 235,
      "丐": 236,
      "丑": 237,
      "专": 238,
      "且": 239,
      "世": 240,
      "丘": 241,
      "丙": 242,
      "业": 243,
      "丛": 244,
      "东": 245,
      "丝": 246,
      "丞": 247,
      "丢": 248,
      "两": 249,
      "严": 250,
      "並": 251,
      "丧": 252,
      "丨": 253,
      "个": 254,
      "丫": 255,
      "中": 256,
      "丰": 257,
      "串": 258,
      "临": 259,
      "丶": 260,
      "丸": 261,
      "丹": 262,
      "为": 263,
      "主": 264,
      "丽": 265,
      "举": 266,
      "乃": 267,
      "久": 268,
      "么": 269,
      "义": 270,
      "之": 271,
      "乌": 272,
      "乍": 273,
      "乎": 274,
      "乏": 275,
      "乐": 276,
      "乒": 277,
      "乓": 278,
      "乔": 279,
      "乖": 280,
      "乘": 281,
      "乙": 282,
      "九": 283,
      "乞": 284,
      "也": 285,
      "习": 286,
      "乡": 287,
      "书": 288,
      "买": 289,
      "乱": 290,
      "乳": 291,
      "乾": 292,
      "了": 293,
      "予": 294,
      "争": 295,
      "事": 296,
      "二": 297,
      "于": 298,
      "亏": 299,
      "云": 300,
      "互": 301,
      "五": 302,
      "井": 303,
      "亘": 304,
      "亚": 305,
      "些": 306,
      "亞": 307,
      "亟": 308,
      "亡": 309,
      "亢": 310,
      "交": 311,
      "亥": 312,
      "亦": 313,
      "产": 314,
      "亨": 315,
      "亩": 316,
      "享": 317,
      "京": 318,
      "亭": 319,
      "亮": 320,
      "亲": 321,
      "亳": 322,
      "人": 323,
      "亿": 324,
      "什": 325,
      "仁": 326,
      "仄": 327,
      "仅": 328,
      "仆": 329,
      "仇": 330,
      "今": 331,
      "介": 332,
      "仍": 333,
      "从": 334,
      "仑": 335,
      "仓": 336,
      "仔": 337,
      "仕": 338,
      "他": 339,
      "仗": 340,
      "付": 341,
      "仙": 342,
      "仟": 343,
      "代": 344,
      "令": 345,
      "以": 346,
      "仪": 347,
      "们": 348,
      "仰": 349,
      "仲": 350,
      "件": 351,
      "价": 352,
      "任": 353,
      "份": 354,
      "仿": 355,
      "企": 356,
      "伊": 357,
      "伍": 358,
      "伎": 359,
      "伏": 360,
      "伐": 361,
      "休": 362,
      "众": 363,
      "优": 364,
      "伙": 365,
      "会": 366,
      "伞": 367,
      "伟": 368,
      "传": 369,
      "伤": 370,
      "伦": 371,
      "伪": 372,
      "伯": 373,
      "估": 374,
      "伴": 375,
      "伶": 376,
      "伸": 377,
      "伺": 378,
      "似": 379,
      "伽": 380,
      "但": 381,
      "位": 382,
      "低": 383,
      "住": 384,
      "佐": 385,
      "佑": 386,
      "体": 387,
      "何": 388,
      "余": 389,
      "佛": 390,
      "作": 391,
      "佟": 392,
      "你": 393,
      "佣": 394,
      "佩": 395,
      "佬": 396,
      "佰": 397,
      "佳": 398,
      "佼": 399,
      "使": 400,
      "侃": 401,
      "侄": 402,
      "來": 403,
      "侈": 404,
      "例": 405,
      "侍": 406,
      "侏": 407,
      "供": 408,
      "依": 409,
      "侠": 410,
      "侣": 411,
      "侥": 412,
      "侦": 413,
      "侧": 414,
      "侨": 415,
      "侪": 416,
      "侬": 417,
      "侮": 418,
      "侯": 419,
      "侵": 420,
      "便": 421,
      "促": 422,
      "俄": 423,
      "俊": 424,
      "俏": 425,
      "俐": 426,
      "俑": 427,
      "俗": 428,
      "俘": 429,
      "保": 430,
      "俞": 431,
      "信": 432,
      "俨": 433,
      "俩": 434,
      "俪": 435,
      "俭": 436,
      "修": 437,
      "俯": 438,
      "俱": 439,
      "俺": 440,
      "個": 441,
      "倍": 442,
      "們": 443,
      "倒": 444,
      "倔": 445,
      "倘": 446,
      "候": 447,
      "倚": 448,
      "借": 449,
      "倡": 450,
      "倦": 451,
      "倩": 452,
      "倪": 453,
      "债": 454,
      "值": 455,
      "倾": 456,
      "偃": 457,
      "假": 458,
      "偏": 459,
      "偕": 460,
      "做": 461,
      "停": 462,
      "健": 463,
      "偶": 464,
      "偷": 465,
      "偿": 466,
      "傅": 467,
      "傍": 468,
      "備": 469,
      "储": 470,
      "催": 471,
      "傲": 472,
      "傳": 473,
      "傷": 474,
      "傻": 475,
      "僅": 476,
      "像": 477,
      "僚": 478,
      "僧": 479,
      "僵": 480,
      "價": 481,
      "僻": 482,
      "儀": 483,
      "億": 484,
      "儒": 485,
      "優": 486,
      "儲": 487,
      "儿": 488,
      "兀": 489,
      "允": 490,
      "元": 491,
      "兄": 492,
      "充": 493,
      "兆": 494,
      "先": 495,
      "光": 496,
      "克": 497,
      "免": 498,
      "兑": 499,
      "兒": 500,
      "兔": 501,
      "党": 502,
      "兜": 503,
      "兢": 504,
      "入": 505,
      "內": 506,
      "全": 507,
      "兩": 508,
      "八": 509,
      "公": 510,
      "六": 511,
      "兮": 512,
      "兰": 513,
      "共": 514,
      "关": 515,
      "兴": 516,
      "兵": 517,
      "其": 518,
      "具": 519,
      "典": 520,
      "兹": 521,
      "养": 522,
      "兼": 523,
      "兽": 524,
      "冀": 525,
      "内": 526,
      "冇": 527,
      "冈": 528,
      "冉": 529,
      "冊": 530,
      "册": 531,
      "再": 532,
      "冒": 533,
      "冕": 534,
      "冗": 535,
      "写": 536,
      "军": 537,
      "农": 538,
      "冠": 539,
      "冢": 540,
      "冤": 541,
      "冥": 542,
      "冬": 543,
      "冯": 544,
      "冰": 545,
      "冲": 546,
      "决": 547,
      "况": 548,
      "冶": 549,
      "冷": 550,
      "冻": 551,
      "冽": 552,
      "净": 553,
      "凄": 554,
      "准": 555,
      "凈": 556,
      "凉": 557,
      "凋": 558,
      "凌": 559,
      "减": 560,
      "凑": 561,
      "凛": 562,
      "凝": 563,
      "几": 564,
      "凡": 565,
      "凤": 566,
      "凭": 567,
      "凯": 568,
      "凰": 569,
      "凳": 570,
      "凶": 571,
      "凸": 572,
      "凹": 573,
      "出": 574,
      "击": 575,
      "函": 576,
      "凿": 577,
      "刀": 578,
      "刁": 579,
      "刃": 580,
      "分": 581,
      "切": 582,
      "刊": 583,
      "刑": 584,
      "划": 585,
      "列": 586,
      "刘": 587,
      "则": 588,
      "刚": 589,
      "创": 590,
      "初": 591,
      "删": 592,
      "判": 593,
      "別": 594,
      "刨": 595,
      "利": 596,
      "别": 597,
      "刮": 598,
      "到": 599,
      "制": 600,
      "刷": 601,
      "券": 602,
      "刹": 603,
      "刺": 604,
      "刻": 605,
      "剁": 606,
      "剂": 607,
      "剃": 608,
      "則": 609,
      "削": 610,
      "前": 611,
      "剑": 612,
      "剔": 613,
      "剖": 614,
      "剥": 615,
      "剧": 616,
      "剩": 617,
      "剪": 618,
      "副": 619,
      "割": 620,
      "創": 621,
      "剿": 622,
      "劃": 623,
      "劈": 624,
      "劑": 625,
      "力": 626,
      "劝": 627,
      "办": 628,
      "功": 629,
      "加": 630,
      "务": 631,
      "劣": 632,
      "动": 633,
      "助": 634,
      "努": 635,
      "劫": 636,
      "励": 637,
      "劲": 638,
      "劳": 639,
      "势": 640,
      "勃": 641,
      "勇": 642,
      "勉": 643,
      "勋": 644,
      "勐": 645,
      "勒": 646,
      "動": 647,
      "勘": 648,
      "務": 649,
      "募": 650,
      "勢": 651,
      "勤": 652,
      "勺": 653,
      "勾": 654,
      "勿": 655,
      "匀": 656,
      "包": 657,
      "匆": 658,
      "匈": 659,
      "化": 660,
      "北": 661,
      "匙": 662,
      "匝": 663,
      "匠": 664,
      "匡": 665,
      "匣": 666,
      "匪": 667,
      "匮": 668,
      "匹": 669,
      "区": 670,
      "医": 671,
      "匾": 672,
      "匿": 673,
      "區": 674,
      "十": 675,
      "千": 676,
      "升": 677,
      "午": 678,
      "卉": 679,
      "半": 680,
      "华": 681,
      "协": 682,
      "卑": 683,
      "卒": 684,
      "卓": 685,
      "協": 686,
      "单": 687,
      "卖": 688,
      "南": 689,
      "博": 690,
      "卜": 691,
      "占": 692,
      "卡": 693,
      "卢": 694,
      "卤": 695,
      "卦": 696,
      "卧": 697,
      "卫": 698,
      "卯": 699,
      "印": 700,
      "危": 701,
      "即": 702,
      "却": 703,
      "卵": 704,
      "卷": 705,
      "卸": 706,
      "卻": 707,
      "卿": 708,
      "厂": 709,
      "厄": 710,
      "厅": 711,
      "历": 712,
      "厉": 713,
      "压": 714,
      "厌": 715,
      "厕": 716,
      "厘": 717,
      "厚": 718,
      "厝": 719,
      "原": 720,
      "厢": 721,
      "厥": 722,
      "厦": 723,
      "厨": 724,
      "厮": 725,
      "去": 726,
      "县": 727,
      "叁": 728,
      "参": 729,
      "參": 730,
      "又": 731,
      "叉": 732,
      "及": 733,
      "友": 734,
      "双": 735,
      "反": 736,
      "发": 737,
      "叔": 738,
      "取": 739,
      "受": 740,
      "变": 741,
      "叙": 742,
      "叛": 743,
      "叟": 744,
      "叠": 745,
      "口": 746,
      "古": 747,
      "句": 748,
      "另": 749,
      "叨": 750,
      "叩": 751,
      "只": 752,
      "叫": 753,
      "召": 754,
      "叭": 755,
      "叮": 756,
      "可": 757,
      "台": 758,
      "史": 759,
      "右": 760,
      "叶": 761,
      "号": 762,
      "司": 763,
      "叹": 764,
      "叽": 765,
      "吁": 766,
      "吃": 767,
      "各": 768,
      "吆": 769,
      "合": 770,
      "吉": 771,
      "吊": 772,
      "吋": 773,
      "同": 774,
      "名": 775,
      "后": 776,
      "吏": 777,
      "吐": 778,
      "向": 779,
      "吒": 780,
      "吓": 781,
      "吕": 782,
      "吗": 783,
      "君": 784,
      "吝": 785,
      "吞": 786,
      "吟": 787,
      "吡": 788,
      "否": 789,
      "吧": 790,
      "吨": 791,
      "吩": 792,
      "含": 793,
      "听": 794,
      "启": 795,
      "吱": 796,
      "吴": 797,
      "吵": 798,
      "吸": 799,
      "吹": 800,
      "吻": 801,
      "吼": 802,
      "吾": 803,
      "呀": 804,
      "呆": 805,
      "呈": 806,
      "告": 807,
      "呐": 808,
      "呕": 809,
      "呗": 810,
      "员": 811,
      "呛": 812,
      "呜": 813,
      "呢": 814,
      "呤": 815,
      "呦": 816,
      "周": 817,
      "呱": 818,
      "味": 819,
      "呵": 820,
      "呷": 821,
      "呼": 822,
      "命": 823,
      "咀": 824,
      "咆": 825,
      "咋": 826,
      "和": 827,
      "咎": 828,
      "咏": 829,
      "咐": 830,
      "咒": 831,
      "咔": 832,
      "咕": 833,
      "咖": 834,
      "咙": 835,
      "咚": 836,
      "咤": 837,
      "咧": 838,
      "咨": 839,
      "咪": 840,
      "咫": 841,
      "咬": 842,
      "咯": 843,
      "咱": 844,
      "咳": 845,
      "咸": 846,
      "咽": 847,
      "哀": 848,
      "品": 849,
      "哄": 850,
      "哆": 851,
      "哇": 852,
      "哈": 853,
      "哉": 854,
      "响": 855,
      "哎": 856,
      "哑": 857,
      "哒": 858,
      "哔": 859,
      "哗": 860,
      "哟": 861,
      "員": 862,
      "哥": 863,
      "哦": 864,
      "哨": 865,
      "哩": 866,
      "哪": 867,
      "哭": 868,
      "哮": 869,
      "哲": 870,
      "哺": 871,
      "哼": 872,
      "唇": 873,
      "唉": 874,
      "唐": 875,
      "唑": 876,
      "唔": 877,
      "唠": 878,
      "唤": 879,
      "售": 880,
      "唯": 881,
      "唱": 882,
      "唾": 883,
      "啃": 884,
      "啄": 885,
      "商": 886,
      "啊": 887,
      "問": 888,
      "啟": 889,
      "啡": 890,
      "啤": 891,
      "啥": 892,
      "啦": 893,
      "啧": 894,
      "啪": 895,
      "啬": 896,
      "啮": 897,
      "啰": 898,
      "啸": 899,
      "啼": 900,
      "喀": 901,
      "喂": 902,
      "喃": 903,
      "善": 904,
      "喆": 905,
      "喇": 906,
      "喉": 907,
      "喊": 908,
      "喔": 909,
      "喘": 910,
      "喜": 911,
      "喝": 912,
      "喧": 913,
      "單": 914,
      "喱": 915,
      "喵": 916,
      "喷": 917,
      "喻": 918,
      "喽": 919,
      "嗅": 920,
      "嗎": 921,
      "嗒": 922,
      "嗓": 923,
      "嗜": 924,
      "嗡": 925,
      "嗣": 926,
      "嗦": 927,
      "嗨": 928,
      "嗯": 929,
      "嗽": 930,
      "嘀": 931,
      "嘅": 932,
      "嘈": 933,
      "嘉": 934,
      "嘎": 935,
      "嘘": 936,
      "嘛": 937,
      "嘟": 938,
      "嘱": 939,
      "嘲": 940,
      "嘴": 941,
      "嘶": 942,
      "嘻": 943,
      "嘿": 944,
      "噗": 945,
      "噜": 946,
      "噢": 947,
      "器": 948,
      "噩": 949,
      "噪": 950,
      "噬": 951,
      "噱": 952,
      "噴": 953,
      "嚏": 954,
      "嚣": 955,
      "嚴": 956,
      "嚷": 957,
      "嚼": 958,
      "囊": 959,
      "囚": 960,
      "四": 961,
      "回": 962,
      "因": 963,
      "团": 964,
      "囤": 965,
      "囧": 966,
      "园": 967,
      "困": 968,
      "囱": 969,
      "围": 970,
      "固": 971,
      "国": 972,
      "图": 973,
      "圃": 974,
      "圆": 975,
      "圈": 976,
      "國": 977,
      "圍": 978,
      "園": 979,
      "圓": 980,
      "圖": 981,
      "團": 982,
      "土": 983,
      "圣": 984,
      "在": 985,
      "圩": 986,
      "圭": 987,
      "地": 988,
      "圳": 989,
      "场": 990,
      "圾": 991,
      "址": 992,
      "坂": 993,
      "均": 994,
      "坊": 995,
      "坍": 996,
      "坎": 997,
      "坏": 998,
      "坐": 999,
      "坑": 1000,
      "块": 1001,
      "坚": 1002,
      "坛": 1003,
      "坝": 1004,
      "坞": 1005,
      "坟": 1006,
      "坠": 1007,
      "坡": 1008,
      "坤": 1009,
      "坦": 1010,
      "坩": 1011,
      "坪": 1012,
      "坯": 1013,
      "坷": 1014,
      "垂": 1015,
      "垃": 1016,
      "垄": 1017,
      "型": 1018,
      "垒": 1019,
      "垛": 1020,
      "垠": 1021,
      "垢": 1022,
      "垣": 1023,
      "垦": 1024,
      "垫": 1025,
      "垮": 1026,
      "埃": 1027,
      "埋": 1028,
      "城": 1029,
      "埔": 1030,
      "埚": 1031,
      "域": 1032,
      "埠": 1033,
      "執": 1034,
      "培": 1035,
      "基": 1036,
      "堂": 1037,
      "堅": 1038,
      "堆": 1039,
      "堕": 1040,
      "堡": 1041,
      "堤": 1042,
      "堪": 1043,
      "堰": 1044,
      "報": 1045,
      "場": 1046,
      "堵": 1047,
      "塊": 1048,
      "塌": 1049,
      "塑": 1050,
      "塔": 1051,
      "塘": 1052,
      "塞": 1053,
      "填": 1054,
      "塵": 1055,
      "境": 1056,
      "墅": 1057,
      "墓": 1058,
      "墙": 1059,
      "增": 1060,
      "墟": 1061,
      "墨": 1062,
      "墩": 1063,
      "墻": 1064,
      "壁": 1065,
      "壑": 1066,
      "壓": 1067,
      "壞": 1068,
      "壤": 1069,
      "士": 1070,
      "壬": 1071,
      "壮": 1072,
      "声": 1073,
      "壳": 1074,
      "壶": 1075,
      "壹": 1076,
      "壽": 1077,
      "处": 1078,
      "备": 1079,
      "复": 1080,
      "夏": 1081,
      "夕": 1082,
      "外": 1083,
      "多": 1084,
      "夜": 1085,
      "够": 1086,
      "夠": 1087,
      "大": 1088,
      "天": 1089,
      "太": 1090,
      "夫": 1091,
      "夭": 1092,
      "央": 1093,
      "夯": 1094,
      "失": 1095,
      "头": 1096,
      "夷": 1097,
      "夸": 1098,
      "夹": 1099,
      "夺": 1100,
      "奂": 1101,
      "奇": 1102,
      "奈": 1103,
      "奉": 1104,
      "奋": 1105,
      "奎": 1106,
      "奏": 1107,
      "契": 1108,
      "奔": 1109,
      "奕": 1110,
      "奖": 1111,
      "套": 1112,
      "奚": 1113,
      "奠": 1114,
      "奢": 1115,
      "奥": 1116,
      "女": 1117,
      "奴": 1118,
      "奶": 1119,
      "奸": 1120,
      "她": 1121,
      "好": 1122,
      "如": 1123,
      "妃": 1124,
      "妄": 1125,
      "妆": 1126,
      "妇": 1127,
      "妈": 1128,
      "妊": 1129,
      "妍": 1130,
      "妒": 1131,
      "妖": 1132,
      "妙": 1133,
      "妞": 1134,
      "妥": 1135,
      "妨": 1136,
      "妩": 1137,
      "妮": 1138,
      "妹": 1139,
      "妻": 1140,
      "妾": 1141,
      "姆": 1142,
      "姊": 1143,
      "始": 1144,
      "姐": 1145,
      "姑": 1146,
      "姓": 1147,
      "委": 1148,
      "姗": 1149,
      "姚": 1150,
      "姜": 1151,
      "姝": 1152,
      "姣": 1153,
      "姥": 1154,
      "姨": 1155,
      "姬": 1156,
      "姻": 1157,
      "姿": 1158,
      "威": 1159,
      "娃": 1160,
      "娄": 1161,
      "娅": 1162,
      "娆": 1163,
      "娇": 1164,
      "娓": 1165,
      "娘": 1166,
      "娜": 1167,
      "娟": 1168,
      "娠": 1169,
      "娥": 1170,
      "娩": 1171,
      "娱": 1172,
      "娲": 1173,
      "娴": 1174,
      "娶": 1175,
      "婆": 1176,
      "婉": 1177,
      "婕": 1178,
      "婚": 1179,
      "婧": 1180,
      "婪": 1181,
      "婴": 1182,
      "婵": 1183,
      "婷": 1184,
      "婺": 1185,
      "婿": 1186,
      "媒": 1187,
      "媚": 1188,
      "媛": 1189,
      "媲": 1190,
      "媳": 1191,
      "嫁": 1192,
      "嫂": 1193,
      "嫉": 1194,
      "嫌": 1195,
      "嫣": 1196,
      "嫦": 1197,
      "嫩": 1198,
      "嬉": 1199,
      "嬛": 1200,
      "嬴": 1201,
      "嬷": 1202,
      "子": 1203,
      "孔": 1204,
      "孕": 1205,
      "字": 1206,
      "存": 1207,
      "孙": 1208,
      "孚": 1209,
      "孜": 1210,
      "孝": 1211,
      "孟": 1212,
      "孢": 1213,
      "季": 1214,
      "孤": 1215,
      "学": 1216,
      "孩": 1217,
      "孪": 1218,
      "孰": 1219,
      "孵": 1220,
      "學": 1221,
      "孽": 1222,
      "宁": 1223,
      "它": 1224,
      "宅": 1225,
      "宇": 1226,
      "守": 1227,
      "安": 1228,
      "宋": 1229,
      "完": 1230,
      "宏": 1231,
      "宕": 1232,
      "宗": 1233,
      "官": 1234,
      "宙": 1235,
      "定": 1236,
      "宛": 1237,
      "宜": 1238,
      "宝": 1239,
      "实": 1240,
      "宠": 1241,
      "审": 1242,
      "客": 1243,
      "宣": 1244,
      "室": 1245,
      "宪": 1246,
      "宫": 1247,
      "宰": 1248,
      "害": 1249,
      "宴": 1250,
      "宵": 1251,
      "家": 1252,
      "宸": 1253,
      "容": 1254,
      "宽": 1255,
      "宾": 1256,
      "宿": 1257,
      "寂": 1258,
      "寄": 1259,
      "寅": 1260,
      "密": 1261,
      "寇": 1262,
      "富": 1263,
      "寐": 1264,
      "寒": 1265,
      "寓": 1266,
      "寝": 1267,
      "寞": 1268,
      "察": 1269,
      "寡": 1270,
      "寥": 1271,
      "實": 1272,
      "寧": 1273,
      "寨": 1274,
      "審": 1275,
      "寫": 1276,
      "寮": 1277,
      "寰": 1278,
      "寶": 1279,
      "寸": 1280,
      "对": 1281,
      "寺": 1282,
      "寻": 1283,
      "导": 1284,
      "寿": 1285,
      "封": 1286,
      "射": 1287,
      "将": 1288,
      "將": 1289,
      "專": 1290,
      "尉": 1291,
      "尊": 1292,
      "對": 1293,
      "導": 1294,
      "小": 1295,
      "少": 1296,
      "尔": 1297,
      "尖": 1298,
      "尘": 1299,
      "尚": 1300,
      "尝": 1301,
      "尤": 1302,
      "尧": 1303,
      "尬": 1304,
      "就": 1305,
      "尴": 1306,
      "尸": 1307,
      "尹": 1308,
      "尺": 1309,
      "尼": 1310,
      "尽": 1311,
      "尾": 1312,
      "尿": 1313,
      "局": 1314,
      "屁": 1315,
      "层": 1316,
      "居": 1317,
      "屈": 1318,
      "屉": 1319,
      "届": 1320,
      "屋": 1321,
      "屎": 1322,
      "屏": 1323,
      "屑": 1324,
      "展": 1325,
      "属": 1326,
      "屠": 1327,
      "屡": 1328,
      "層": 1329,
      "履": 1330,
      "屬": 1331,
      "屯": 1332,
      "山": 1333,
      "屹": 1334,
      "屿": 1335,
      "岁": 1336,
      "岂": 1337,
      "岌": 1338,
      "岐": 1339,
      "岑": 1340,
      "岔": 1341,
      "岖": 1342,
      "岗": 1343,
      "岚": 1344,
      "岛": 1345,
      "岩": 1346,
      "岭": 1347,
      "岱": 1348,
      "岳": 1349,
      "岸": 1350,
      "峙": 1351,
      "峡": 1352,
      "峥": 1353,
      "峦": 1354,
      "峨": 1355,
      "峪": 1356,
      "峭": 1357,
      "峰": 1358,
      "峻": 1359,
      "崂": 1360,
      "崇": 1361,
      "崎": 1362,
      "崔": 1363,
      "崖": 1364,
      "崛": 1365,
      "崩": 1366,
      "崭": 1367,
      "崽": 1368,
      "嵌": 1369,
      "嵘": 1370,
      "嵩": 1371,
      "巅": 1372,
      "巍": 1373,
      "川": 1374,
      "州": 1375,
      "巡": 1376,
      "巢": 1377,
      "工": 1378,
      "左": 1379,
      "巧": 1380,
      "巨": 1381,
      "巩": 1382,
      "巫": 1383,
      "差": 1384,
      "己": 1385,
      "已": 1386,
      "巳": 1387,
      "巴": 1388,
      "巷": 1389,
      "巾": 1390,
      "币": 1391,
      "市": 1392,
      "布": 1393,
      "帅": 1394,
      "帆": 1395,
      "师": 1396,
      "希": 1397,
      "帐": 1398,
      "帕": 1399,
      "帖": 1400,
      "帘": 1401,
      "帛": 1402,
      "帜": 1403,
      "帝": 1404,
      "带": 1405,
      "帧": 1406,
      "師": 1407,
      "席": 1408,
      "帮": 1409,
      "帶": 1410,
      "帷": 1411,
      "常": 1412,
      "帼": 1413,
      "帽": 1414,
      "幂": 1415,
      "幅": 1416,
      "幌": 1417,
      "幔": 1418,
      "幕": 1419,
      "幢": 1420,
      "幫": 1421,
      "干": 1422,
      "平": 1423,
      "年": 1424,
      "并": 1425,
      "幸": 1426,
      "幺": 1427,
      "幻": 1428,
      "幼": 1429,
      "幽": 1430,
      "幾": 1431,
      "广": 1432,
      "庄": 1433,
      "庆": 1434,
      "庇": 1435,
      "床": 1436,
      "序": 1437,
      "庐": 1438,
      "库": 1439,
      "应": 1440,
      "底": 1441,
      "店": 1442,
      "庙": 1443,
      "庚": 1444,
      "府": 1445,
      "庞": 1446,
      "废": 1447,
      "度": 1448,
      "座": 1449,
      "庫": 1450,
      "庭": 1451,
      "庵": 1452,
      "庶": 1453,
      "康": 1454,
      "庸": 1455,
      "廉": 1456,
      "廊": 1457,
      "廓": 1458,
      "廖": 1459,
      "廠": 1460,
      "廢": 1461,
      "廣": 1462,
      "廳": 1463,
      "延": 1464,
      "廷": 1465,
      "建": 1466,
      "廿": 1467,
      "开": 1468,
      "异": 1469,
      "弃": 1470,
      "弄": 1471,
      "弈": 1472,
      "弊": 1473,
      "式": 1474,
      "弓": 1475,
      "引": 1476,
      "弗": 1477,
      "弘": 1478,
      "弛": 1479,
      "弟": 1480,
      "张": 1481,
      "弥": 1482,
      "弦": 1483,
      "弧": 1484,
      "弩": 1485,
      "弯": 1486,
      "弱": 1487,
      "張": 1488,
      "強": 1489,
      "弹": 1490,
      "强": 1491,
      "彈": 1492,
      "归": 1493,
      "当": 1494,
      "录": 1495,
      "彝": 1496,
      "形": 1497,
      "彤": 1498,
      "彦": 1499,
      "彩": 1500,
      "彪": 1501,
      "彬": 1502,
      "彭": 1503,
      "彰": 1504,
      "影": 1505,
      "彷": 1506,
      "役": 1507,
      "彻": 1508,
      "彼": 1509,
      "往": 1510,
      "征": 1511,
      "径": 1512,
      "待": 1513,
      "很": 1514,
      "徉": 1515,
      "徊": 1516,
      "律": 1517,
      "後": 1518,
      "徐": 1519,
      "徑": 1520,
      "徒": 1521,
      "徕": 1522,
      "得": 1523,
      "徘": 1524,
      "徙": 1525,
      "徜": 1526,
      "從": 1527,
      "御": 1528,
      "復": 1529,
      "循": 1530,
      "微": 1531,
      "德": 1532,
      "徽": 1533,
      "心": 1534,
      "必": 1535,
      "忆": 1536,
      "忌": 1537,
      "忍": 1538,
      "忏": 1539,
      "忐": 1540,
      "忑": 1541,
      "志": 1542,
      "忘": 1543,
      "忙": 1544,
      "忠": 1545,
      "忧": 1546,
      "快": 1547,
      "忱": 1548,
      "念": 1549,
      "忻": 1550,
      "忽": 1551,
      "怀": 1552,
      "态": 1553,
      "怂": 1554,
      "怅": 1555,
      "怎": 1556,
      "怒": 1557,
      "怔": 1558,
      "怕": 1559,
      "怖": 1560,
      "怜": 1561,
      "思": 1562,
      "怠": 1563,
      "怡": 1564,
      "急": 1565,
      "性": 1566,
      "怨": 1567,
      "怪": 1568,
      "怯": 1569,
      "总": 1570,
      "怼": 1571,
      "恃": 1572,
      "恋": 1573,
      "恍": 1574,
      "恐": 1575,
      "恒": 1576,
      "恕": 1577,
      "恙": 1578,
      "恢": 1579,
      "恣": 1580,
      "恤": 1581,
      "恨": 1582,
      "恩": 1583,
      "恪": 1584,
      "恬": 1585,
      "恭": 1586,
      "息": 1587,
      "恰": 1588,
      "恳": 1589,
      "恶": 1590,
      "恺": 1591,
      "恼": 1592,
      "悄": 1593,
      "悉": 1594,
      "悍": 1595,
      "悔": 1596,
      "悖": 1597,
      "悚": 1598,
      "悟": 1599,
      "悠": 1600,
      "患": 1601,
      "悦": 1602,
      "您": 1603,
      "悬": 1604,
      "悯": 1605,
      "悲": 1606,
      "悸": 1607,
      "悼": 1608,
      "情": 1609,
      "惊": 1610,
      "惋": 1611,
      "惑": 1612,
      "惕": 1613,
      "惚": 1614,
      "惜": 1615,
      "惟": 1616,
      "惠": 1617,
      "惦": 1618,
      "惧": 1619,
      "惨": 1620,
      "惩": 1621,
      "惫": 1622,
      "惬": 1623,
      "惭": 1624,
      "惮": 1625,
      "惯": 1626,
      "惰": 1627,
      "想": 1628,
      "惶": 1629,
      "惹": 1630,
      "愁": 1631,
      "愈": 1632,
      "愉": 1633,
      "意": 1634,
      "愕": 1635,
      "愚": 1636,
      "愛": 1637,
      "感": 1638,
      "愣": 1639,
      "愤": 1640,
      "愧": 1641,
      "愫": 1642,
      "愿": 1643,
      "慈": 1644,
      "態": 1645,
      "慌": 1646,
      "慎": 1647,
      "慑": 1648,
      "慕": 1649,
      "慜": 1650,
      "慢": 1651,
      "慧": 1652,
      "慨": 1653,
      "慮": 1654,
      "慰": 1655,
      "慵": 1656,
      "慶": 1657,
      "慷": 1658,
      "憋": 1659,
      "憎": 1660,
      "憧": 1661,
      "憨": 1662,
      "憩": 1663,
      "憬": 1664,
      "憾": 1665,
      "懂": 1666,
      "懈": 1667,
      "應": 1668,
      "懊": 1669,
      "懒": 1670,
      "懦": 1671,
      "懵": 1672,
      "懿": 1673,
      "戈": 1674,
      "戊": 1675,
      "戌": 1676,
      "戎": 1677,
      "戏": 1678,
      "成": 1679,
      "我": 1680,
      "戒": 1681,
      "或": 1682,
      "战": 1683,
      "戚": 1684,
      "戛": 1685,
      "戟": 1686,
      "截": 1687,
      "戮": 1688,
      "戰": 1689,
      "戲": 1690,
      "戳": 1691,
      "戴": 1692,
      "戶": 1693,
      "户": 1694,
      "房": 1695,
      "所": 1696,
      "扁": 1697,
      "扇": 1698,
      "扉": 1699,
      "手": 1700,
      "才": 1701,
      "扎": 1702,
      "扑": 1703,
      "扒": 1704,
      "打": 1705,
      "扔": 1706,
      "托": 1707,
      "扛": 1708,
      "扣": 1709,
      "扦": 1710,
      "执": 1711,
      "扩": 1712,
      "扫": 1713,
      "扬": 1714,
      "扭": 1715,
      "扮": 1716,
      "扯": 1717,
      "扰": 1718,
      "扳": 1719,
      "扶": 1720,
      "批": 1721,
      "扼": 1722,
      "找": 1723,
      "承": 1724,
      "技": 1725,
      "抄": 1726,
      "抉": 1727,
      "把": 1728,
      "抑": 1729,
      "抒": 1730,
      "抓": 1731,
      "投": 1732,
      "抖": 1733,
      "抗": 1734,
      "折": 1735,
      "抚": 1736,
      "抛": 1737,
      "抠": 1738,
      "抢": 1739,
      "护": 1740,
      "报": 1741,
      "抨": 1742,
      "披": 1743,
      "抬": 1744,
      "抱": 1745,
      "抵": 1746,
      "抹": 1747,
      "押": 1748,
      "抽": 1749,
      "抿": 1750,
      "拂": 1751,
      "担": 1752,
      "拆": 1753,
      "拇": 1754,
      "拉": 1755,
      "拌": 1756,
      "拍": 1757,
      "拎": 1758,
      "拐": 1759,
      "拒": 1760,
      "拓": 1761,
      "拔": 1762,
      "拖": 1763,
      "拘": 1764,
      "拙": 1765,
      "招": 1766,
      "拜": 1767,
      "拟": 1768,
      "拢": 1769,
      "拣": 1770,
      "拥": 1771,
      "拦": 1772,
      "拧": 1773,
      "拨": 1774,
      "择": 1775,
      "括": 1776,
      "拭": 1777,
      "拮": 1778,
      "拯": 1779,
      "拱": 1780,
      "拳": 1781,
      "拷": 1782,
      "拼": 1783,
      "拽": 1784,
      "拾": 1785,
      "拿": 1786,
      "持": 1787,
      "挂": 1788,
      "指": 1789,
      "按": 1790,
      "挑": 1791,
      "挖": 1792,
      "挚": 1793,
      "挛": 1794,
      "挝": 1795,
      "挞": 1796,
      "挟": 1797,
      "挠": 1798,
      "挡": 1799,
      "挣": 1800,
      "挤": 1801,
      "挥": 1802,
      "挨": 1803,
      "挪": 1804,
      "挫": 1805,
      "振": 1806,
      "挺": 1807,
      "挽": 1808,
      "捂": 1809,
      "捅": 1810,
      "捆": 1811,
      "捉": 1812,
      "捍": 1813,
      "捏": 1814,
      "捐": 1815,
      "捕": 1816,
      "捞": 1817,
      "损": 1818,
      "捡": 1819,
      "换": 1820,
      "捣": 1821,
      "捧": 1822,
      "据": 1823,
      "捷": 1824,
      "捺": 1825,
      "捻": 1826,
      "掀": 1827,
      "授": 1828,
      "掉": 1829,
      "掌": 1830,
      "掏": 1831,
      "掐": 1832,
      "排": 1833,
      "掖": 1834,
      "掘": 1835,
      "掠": 1836,
      "探": 1837,
      "接": 1838,
      "控": 1839,
      "推": 1840,
      "掩": 1841,
      "措": 1842,
      "掰": 1843,
      "掷": 1844,
      "掺": 1845,
      "揉": 1846,
      "揍": 1847,
      "描": 1848,
      "提": 1849,
      "插": 1850,
      "換": 1851,
      "握": 1852,
      "揣": 1853,
      "揪": 1854,
      "揭": 1855,
      "揮": 1856,
      "援": 1857,
      "揽": 1858,
      "搀": 1859,
      "搁": 1860,
      "搂": 1861,
      "搅": 1862,
      "損": 1863,
      "搏": 1864,
      "搐": 1865,
      "搓": 1866,
      "搜": 1867,
      "搞": 1868,
      "搪": 1869,
      "搬": 1870,
      "搭": 1871,
      "携": 1872,
      "摄": 1873,
      "摆": 1874,
      "摇": 1875,
      "摊": 1876,
      "摒": 1877,
      "摔": 1878,
      "摘": 1879,
      "摧": 1880,
      "摩": 1881,
      "摸": 1882,
      "摹": 1883,
      "撇": 1884,
      "撑": 1885,
      "撒": 1886,
      "撕": 1887,
      "撞": 1888,
      "撤": 1889,
      "撩": 1890,
      "撬": 1891,
      "播": 1892,
      "撮": 1893,
      "撰": 1894,
      "撸": 1895,
      "撼": 1896,
      "擀": 1897,
      "擁": 1898,
      "擂": 1899,
      "擅": 1900,
      "擇": 1901,
      "擊": 1902,
      "操": 1903,
      "擎": 1904,
      "擒": 1905,
      "擔": 1906,
      "據": 1907,
      "擦": 1908,
      "攀": 1909,
      "攒": 1910,
      "攘": 1911,
      "支": 1912,
      "收": 1913,
      "攸": 1914,
      "改": 1915,
      "攻": 1916,
      "放": 1917,
      "政": 1918,
      "故": 1919,
      "效": 1920,
      "敌": 1921,
      "敏": 1922,
      "救": 1923,
      "敖": 1924,
      "教": 1925,
      "敛": 1926,
      "敞": 1927,
      "敢": 1928,
      "散": 1929,
      "敦": 1930,
      "敬": 1931,
      "数": 1932,
      "敲": 1933,
      "整": 1934,
      "敷": 1935,
      "數": 1936,
      "文": 1937,
      "斋": 1938,
      "斌": 1939,
      "斐": 1940,
      "斑": 1941,
      "斓": 1942,
      "斗": 1943,
      "料": 1944,
      "斛": 1945,
      "斜": 1946,
      "斟": 1947,
      "斤": 1948,
      "斥": 1949,
      "斧": 1950,
      "斩": 1951,
      "断": 1952,
      "斯": 1953,
      "新": 1954,
      "斷": 1955,
      "方": 1956,
      "於": 1957,
      "施": 1958,
      "旁": 1959,
      "旅": 1960,
      "旋": 1961,
      "旌": 1962,
      "族": 1963,
      "旗": 1964,
      "无": 1965,
      "既": 1966,
      "日": 1967,
      "旦": 1968,
      "旧": 1969,
      "旨": 1970,
      "早": 1971,
      "旬": 1972,
      "旭": 1973,
      "旱": 1974,
      "时": 1975,
      "旷": 1976,
      "旺": 1977,
      "昀": 1978,
      "昂": 1979,
      "昆": 1980,
      "昊": 1981,
      "昌": 1982,
      "明": 1983,
      "昏": 1984,
      "易": 1985,
      "昔": 1986,
      "昕": 1987,
      "昙": 1988,
      "星": 1989,
      "映": 1990,
      "春": 1991,
      "昧": 1992,
      "昨": 1993,
      "昭": 1994,
      "是": 1995,
      "昱": 1996,
      "昵": 1997,
      "昼": 1998,
      "显": 1999,
      "時": 2000,
      "晃": 2001,
      "晋": 2002,
      "晏": 2003,
      "晒": 2004,
      "晓": 2005,
      "晕": 2006,
      "晖": 2007,
      "晗": 2008,
      "晚": 2009,
      "晟": 2010,
      "晤": 2011,
      "晦": 2012,
      "晨": 2013,
      "普": 2014,
      "景": 2015,
      "晰": 2016,
      "晴": 2017,
      "晶": 2018,
      "智": 2019,
      "晾": 2020,
      "暂": 2021,
      "暇": 2022,
      "暑": 2023,
      "暖": 2024,
      "暗": 2025,
      "暧": 2026,
      "暨": 2027,
      "暮": 2028,
      "暴": 2029,
      "曙": 2030,
      "曜": 2031,
      "曝": 2032,
      "曦": 2033,
      "曩": 2034,
      "曰": 2035,
      "曲": 2036,
      "曳": 2037,
      "更": 2038,
      "書": 2039,
      "曹": 2040,
      "曼": 2041,
      "曾": 2042,
      "替": 2043,
      "最": 2044,
      "會": 2045,
      "月": 2046,
      "有": 2047,
      "朋": 2048,
      "服": 2049,
      "朔": 2050,
      "朕": 2051,
      "朗": 2052,
      "望": 2053,
      "朝": 2054,
      "期": 2055,
      "朦": 2056,
      "木": 2057,
      "未": 2058,
      "末": 2059,
      "本": 2060,
      "札": 2061,
      "术": 2062,
      "朱": 2063,
      "朴": 2064,
      "朵": 2065,
      "机": 2066,
      "朽": 2067,
      "杀": 2068,
      "杂": 2069,
      "权": 2070,
      "杆": 2071,
      "杉": 2072,
      "李": 2073,
      "杏": 2074,
      "材": 2075,
      "村": 2076,
      "杖": 2077,
      "杜": 2078,
      "杞": 2079,
      "束": 2080,
      "杠": 2081,
      "条": 2082,
      "来": 2083,
      "杨": 2084,
      "杭": 2085,
      "杯": 2086,
      "杰": 2087,
      "東": 2088,
      "杷": 2089,
      "松": 2090,
      "板": 2091,
      "极": 2092,
      "构": 2093,
      "枇": 2094,
      "枉": 2095,
      "析": 2096,
      "枕": 2097,
      "林": 2098,
      "枚": 2099,
      "果": 2100,
      "枝": 2101,
      "枢": 2102,
      "枣": 2103,
      "枪": 2104,
      "枫": 2105,
      "枭": 2106,
      "枯": 2107,
      "架": 2108,
      "枸": 2109,
      "柄": 2110,
      "柏": 2111,
      "某": 2112,
      "柑": 2113,
      "柒": 2114,
      "染": 2115,
      "柔": 2116,
      "柚": 2117,
      "柜": 2118,
      "柠": 2119,
      "查": 2120,
      "柬": 2121,
      "柯": 2122,
      "柱": 2123,
      "柳": 2124,
      "柴": 2125,
      "柿": 2126,
      "栀": 2127,
      "栅": 2128,
      "标": 2129,
      "栈": 2130,
      "栋": 2131,
      "栏": 2132,
      "树": 2133,
      "栓": 2134,
      "栖": 2135,
      "栗": 2136,
      "校": 2137,
      "栩": 2138,
      "株": 2139,
      "样": 2140,
      "核": 2141,
      "根": 2142,
      "格": 2143,
      "栽": 2144,
      "栾": 2145,
      "桁": 2146,
      "桂": 2147,
      "桃": 2148,
      "框": 2149,
      "案": 2150,
      "桌": 2151,
      "桐": 2152,
      "桑": 2153,
      "桓": 2154,
      "桔": 2155,
      "档": 2156,
      "桥": 2157,
      "桦": 2158,
      "桨": 2159,
      "桩": 2160,
      "桶": 2161,
      "桿": 2162,
      "梁": 2163,
      "梅": 2164,
      "梓": 2165,
      "梗": 2166,
      "條": 2167,
      "梢": 2168,
      "梦": 2169,
      "梧": 2170,
      "梨": 2171,
      "梭": 2172,
      "梯": 2173,
      "械": 2174,
      "梳": 2175,
      "梵": 2176,
      "检": 2177,
      "棉": 2178,
      "棋": 2179,
      "棍": 2180,
      "棒": 2181,
      "棕": 2182,
      "棘": 2183,
      "棚": 2184,
      "棠": 2185,
      "森": 2186,
      "棱": 2187,
      "棵": 2188,
      "棺": 2189,
      "椅": 2190,
      "植": 2191,
      "椎": 2192,
      "椒": 2193,
      "椭": 2194,
      "椰": 2195,
      "椿": 2196,
      "楂": 2197,
      "楔": 2198,
      "楚": 2199,
      "楞": 2200,
      "楠": 2201,
      "業": 2202,
      "極": 2203,
      "楷": 2204,
      "楼": 2205,
      "概": 2206,
      "榄": 2207,
      "榆": 2208,
      "榈": 2209,
      "榔": 2210,
      "榕": 2211,
      "榜": 2212,
      "榨": 2213,
      "榫": 2214,
      "榭": 2215,
      "榮": 2216,
      "榴": 2217,
      "榻": 2218,
      "槃": 2219,
      "構": 2220,
      "槌": 2221,
      "槐": 2222,
      "槛": 2223,
      "槟": 2224,
      "槽": 2225,
      "樂": 2226,
      "樊": 2227,
      "樑": 2228,
      "樓": 2229,
      "標": 2230,
      "樟": 2231,
      "模": 2232,
      "樣": 2233,
      "横": 2234,
      "樱": 2235,
      "樹": 2236,
      "樽": 2237,
      "樾": 2238,
      "橄": 2239,
      "橋": 2240,
      "橘": 2241,
      "橙": 2242,
      "機": 2243,
      "橡": 2244,
      "橱": 2245,
      "檀": 2246,
      "檐": 2247,
      "檢": 2248,
      "檬": 2249,
      "權": 2250,
      "欠": 2251,
      "次": 2252,
      "欢": 2253,
      "欣": 2254,
      "欧": 2255,
      "欲": 2256,
      "欺": 2257,
      "款": 2258,
      "歇": 2259,
      "歉": 2260,
      "歌": 2261,
      "歡": 2262,
      "止": 2263,
      "正": 2264,
      "此": 2265,
      "步": 2266,
      "武": 2267,
      "歧": 2268,
      "歪": 2269,
      "歷": 2270,
      "歹": 2271,
      "死": 2272,
      "歼": 2273,
      "殆": 2274,
      "殊": 2275,
      "残": 2276,
      "殖": 2277,
      "殡": 2278,
      "殴": 2279,
      "段": 2280,
      "殷": 2281,
      "殿": 2282,
      "毁": 2283,
      "毂": 2284,
      "毅": 2285,
      "毋": 2286,
      "母": 2287,
      "每": 2288,
      "毒": 2289,
      "毓": 2290,
      "比": 2291,
      "毕": 2292,
      "毗": 2293,
      "毙": 2294,
      "毛": 2295,
      "毡": 2296,
      "毫": 2297,
      "毯": 2298,
      "氏": 2299,
      "民": 2300,
      "氓": 2301,
      "气": 2302,
      "氙": 2303,
      "氛": 2304,
      "氟": 2305,
      "氢": 2306,
      "氣": 2307,
      "氦": 2308,
      "氧": 2309,
      "氨": 2310,
      "氩": 2311,
      "氪": 2312,
      "氮": 2313,
      "氯": 2314,
      "氰": 2315,
      "水": 2316,
      "永": 2317,
      "汀": 2318,
      "汁": 2319,
      "求": 2320,
      "汇": 2321,
      "汉": 2322,
      "汐": 2323,
      "汕": 2324,
      "汗": 2325,
      "汛": 2326,
      "汝": 2327,
      "汞": 2328,
      "江": 2329,
      "池": 2330,
      "污": 2331,
      "汤": 2332,
      "汪": 2333,
      "汰": 2334,
      "汲": 2335,
      "汶": 2336,
      "汹": 2337,
      "決": 2338,
      "汽": 2339,
      "汾": 2340,
      "沁": 2341,
      "沂": 2342,
      "沃": 2343,
      "沅": 2344,
      "沈": 2345,
      "沉": 2346,
      "沌": 2347,
      "沐": 2348,
      "沒": 2349,
      "沓": 2350,
      "沖": 2351,
      "沙": 2352,
      "沛": 2353,
      "沟": 2354,
      "没": 2355,
      "沣": 2356,
      "沥": 2357,
      "沦": 2358,
      "沧": 2359,
      "沪": 2360,
      "沫": 2361,
      "沮": 2362,
      "沱": 2363,
      "河": 2364,
      "沸": 2365,
      "油": 2366,
      "治": 2367,
      "沼": 2368,
      "沽": 2369,
      "沾": 2370,
      "沿": 2371,
      "況": 2372,
      "泄": 2373,
      "泉": 2374,
      "泊": 2375,
      "泌": 2376,
      "泓": 2377,
      "法": 2378,
      "泗": 2379,
      "泛": 2380,
      "泞": 2381,
      "泡": 2382,
      "波": 2383,
      "泣": 2384,
      "泥": 2385,
      "注": 2386,
      "泪": 2387,
      "泯": 2388,
      "泰": 2389,
      "泳": 2390,
      "泵": 2391,
      "泸": 2392,
      "泻": 2393,
      "泼": 2394,
      "泽": 2395,
      "泾": 2396,
      "洁": 2397,
      "洋": 2398,
      "洒": 2399,
      "洗": 2400,
      "洛": 2401,
      "洞": 2402,
      "津": 2403,
      "洪": 2404,
      "洱": 2405,
      "洲": 2406,
      "活": 2407,
      "洼": 2408,
      "洽": 2409,
      "派": 2410,
      "流": 2411,
      "浅": 2412,
      "浆": 2413,
      "浇": 2414,
      "浊": 2415,
      "测": 2416,
      "济": 2417,
      "浏": 2418,
      "浑": 2419,
      "浒": 2420,
      "浓": 2421,
      "浔": 2422,
      "浙": 2423,
      "浚": 2424,
      "浜": 2425,
      "浣": 2426,
      "浦": 2427,
      "浩": 2428,
      "浪": 2429,
      "浮": 2430,
      "浴": 2431,
      "海": 2432,
      "浸": 2433,
      "涂": 2434,
      "涅": 2435,
      "消": 2436,
      "涉": 2437,
      "涌": 2438,
      "涎": 2439,
      "涓": 2440,
      "涕": 2441,
      "涛": 2442,
      "涝": 2443,
      "涟": 2444,
      "涡": 2445,
      "涣": 2446,
      "涤": 2447,
      "润": 2448,
      "涧": 2449,
      "涨": 2450,
      "涩": 2451,
      "涪": 2452,
      "涮": 2453,
      "涯": 2454,
      "液": 2455,
      "涵": 2456,
      "淀": 2457,
      "淄": 2458,
      "淅": 2459,
      "淆": 2460,
      "淇": 2461,
      "淋": 2462,
      "淌": 2463,
      "淑": 2464,
      "淘": 2465,
      "淡": 2466,
      "淤": 2467,
      "淫": 2468,
      "淬": 2469,
      "淮": 2470,
      "深": 2471,
      "淳": 2472,
      "混": 2473,
      "淹": 2474,
      "添": 2475,
      "淼": 2476,
      "清": 2477,
      "渊": 2478,
      "渍": 2479,
      "渎": 2480,
      "渐": 2481,
      "渔": 2482,
      "渗": 2483,
      "渚": 2484,
      "減": 2485,
      "渝": 2486,
      "渠": 2487,
      "渡": 2488,
      "渣": 2489,
      "渤": 2490,
      "温": 2491,
      "測": 2492,
      "渭": 2493,
      "港": 2494,
      "渲": 2495,
      "渴": 2496,
      "游": 2497,
      "渺": 2498,
      "湃": 2499,
      "湄": 2500,
      "湍": 2501,
      "湖": 2502,
      "湘": 2503,
      "湛": 2504,
      "湾": 2505,
      "湿": 2506,
      "溃": 2507,
      "溅": 2508,
      "溉": 2509,
      "源": 2510,
      "準": 2511,
      "溜": 2512,
      "溝": 2513,
      "溢": 2514,
      "溧": 2515,
      "溪": 2516,
      "溫": 2517,
      "溯": 2518,
      "溴": 2519,
      "溶": 2520,
      "溺": 2521,
      "滁": 2522,
      "滇": 2523,
      "滋": 2524,
      "滑": 2525,
      "滔": 2526,
      "滕": 2527,
      "滚": 2528,
      "滞": 2529,
      "满": 2530,
      "滤": 2531,
      "滥": 2532,
      "滨": 2533,
      "滩": 2534,
      "滴": 2535,
      "滿": 2536,
      "漂": 2537,
      "漆": 2538,
      "漏": 2539,
      "漓": 2540,
      "演": 2541,
      "漠": 2542,
      "漢": 2543,
      "漩": 2544,
      "漪": 2545,
      "漫": 2546,
      "漯": 2547,
      "漱": 2548,
      "漳": 2549,
      "漾": 2550,
      "潇": 2551,
      "潍": 2552,
      "潔": 2553,
      "潘": 2554,
      "潜": 2555,
      "潢": 2556,
      "潤": 2557,
      "潭": 2558,
      "潮": 2559,
      "潺": 2560,
      "潼": 2561,
      "澄": 2562,
      "澈": 2563,
      "澎": 2564,
      "澜": 2565,
      "澡": 2566,
      "澳": 2567,
      "激": 2568,
      "濑": 2569,
      "濒": 2570,
      "濕": 2571,
      "濟": 2572,
      "濠": 2573,
      "濡": 2574,
      "濮": 2575,
      "濯": 2576,
      "濾": 2577,
      "瀑": 2578,
      "瀚": 2579,
      "瀛": 2580,
      "灌": 2581,
      "火": 2582,
      "灭": 2583,
      "灯": 2584,
      "灰": 2585,
      "灵": 2586,
      "灶": 2587,
      "灸": 2588,
      "灼": 2589,
      "灾": 2590,
      "灿": 2591,
      "炅": 2592,
      "炉": 2593,
      "炊": 2594,
      "炎": 2595,
      "炒": 2596,
      "炖": 2597,
      "炙": 2598,
      "炜": 2599,
      "炫": 2600,
      "炬": 2601,
      "炭": 2602,
      "炮": 2603,
      "炯": 2604,
      "炳": 2605,
      "炸": 2606,
      "点": 2607,
      "為": 2608,
      "炼": 2609,
      "炽": 2610,
      "烁": 2611,
      "烂": 2612,
      "烃": 2613,
      "烈": 2614,
      "烊": 2615,
      "烘": 2616,
      "烙": 2617,
      "烛": 2618,
      "烟": 2619,
      "烤": 2620,
      "烦": 2621,
      "烧": 2622,
      "烨": 2623,
      "烩": 2624,
      "烫": 2625,
      "烬": 2626,
      "热": 2627,
      "烯": 2628,
      "烷": 2629,
      "烹": 2630,
      "烽": 2631,
      "焉": 2632,
      "焊": 2633,
      "焕": 2634,
      "焖": 2635,
      "焙": 2636,
      "焚": 2637,
      "無": 2638,
      "焦": 2639,
      "焯": 2640,
      "焰": 2641,
      "焱": 2642,
      "然": 2643,
      "煅": 2644,
      "煌": 2645,
      "煎": 2646,
      "煙": 2647,
      "煜": 2648,
      "煞": 2649,
      "煤": 2650,
      "煦": 2651,
      "照": 2652,
      "煮": 2653,
      "煲": 2654,
      "煸": 2655,
      "煽": 2656,
      "熄": 2657,
      "熊": 2658,
      "熏": 2659,
      "熔": 2660,
      "熙": 2661,
      "熟": 2662,
      "熠": 2663,
      "熨": 2664,
      "熬": 2665,
      "熱": 2666,
      "熵": 2667,
      "熹": 2668,
      "燃": 2669,
      "燈": 2670,
      "燎": 2671,
      "燒": 2672,
      "燕": 2673,
      "營": 2674,
      "燥": 2675,
      "爆": 2676,
      "爐": 2677,
      "爪": 2678,
      "爬": 2679,
      "爭": 2680,
      "爱": 2681,
      "爵": 2682,
      "父": 2683,
      "爷": 2684,
      "爸": 2685,
      "爹": 2686,
      "爻": 2687,
      "爽": 2688,
      "爾": 2689,
      "片": 2690,
      "版": 2691,
      "牌": 2692,
      "牙": 2693,
      "牛": 2694,
      "牟": 2695,
      "牡": 2696,
      "牢": 2697,
      "牧": 2698,
      "物": 2699,
      "牲": 2700,
      "牵": 2701,
      "特": 2702,
      "牺": 2703,
      "犀": 2704,
      "犁": 2705,
      "犬": 2706,
      "犯": 2707,
      "状": 2708,
      "犷": 2709,
      "犹": 2710,
      "狀": 2711,
      "狂": 2712,
      "狄": 2713,
      "狈": 2714,
      "狐": 2715,
      "狗": 2716,
      "狙": 2717,
      "狠": 2718,
      "狡": 2719,
      "狩": 2720,
      "独": 2721,
      "狭": 2722,
      "狮": 2723,
      "狱": 2724,
      "狸": 2725,
      "狼": 2726,
      "猎": 2727,
      "猕": 2728,
      "猛": 2729,
      "猜": 2730,
      "猝": 2731,
      "猩": 2732,
      "猪": 2733,
      "猫": 2734,
      "献": 2735,
      "猴": 2736,
      "猿": 2737,
      "獎": 2738,
      "獨": 2739,
      "獲": 2740,
      "玄": 2741,
      "率": 2742,
      "玉": 2743,
      "王": 2744,
      "玑": 2745,
      "玖": 2746,
      "玛": 2747,
      "玥": 2748,
      "玩": 2749,
      "玫": 2750,
      "玮": 2751,
      "环": 2752,
      "现": 2753,
      "玲": 2754,
      "玺": 2755,
      "玻": 2756,
      "珀": 2757,
      "珂": 2758,
      "珊": 2759,
      "珍": 2760,
      "珑": 2761,
      "珞": 2762,
      "珠": 2763,
      "珩": 2764,
      "班": 2765,
      "現": 2766,
      "球": 2767,
      "琅": 2768,
      "理": 2769,
      "琉": 2770,
      "琐": 2771,
      "琛": 2772,
      "琢": 2773,
      "琥": 2774,
      "琦": 2775,
      "琪": 2776,
      "琳": 2777,
      "琴": 2778,
      "琵": 2779,
      "琶": 2780,
      "琼": 2781,
      "瑕": 2782,
      "瑙": 2783,
      "瑚": 2784,
      "瑛": 2785,
      "瑜": 2786,
      "瑞": 2787,
      "瑟": 2788,
      "瑰": 2789,
      "瑶": 2790,
      "瑾": 2791,
      "璀": 2792,
      "璃": 2793,
      "璇": 2794,
      "璋": 2795,
      "璐": 2796,
      "璞": 2797,
      "璟": 2798,
      "璧": 2799,
      "璨": 2800,
      "環": 2801,
      "瓜": 2802,
      "瓢": 2803,
      "瓣": 2804,
      "瓦": 2805,
      "瓯": 2806,
      "瓶": 2807,
      "瓷": 2808,
      "甄": 2809,
      "甘": 2810,
      "甚": 2811,
      "甜": 2812,
      "生": 2813,
      "產": 2814,
      "用": 2815,
      "甩": 2816,
      "甫": 2817,
      "甬": 2818,
      "田": 2819,
      "由": 2820,
      "甲": 2821,
      "申": 2822,
      "电": 2823,
      "男": 2824,
      "甸": 2825,
      "町": 2826,
      "画": 2827,
      "畅": 2828,
      "界": 2829,
      "畏": 2830,
      "畔": 2831,
      "留": 2832,
      "畜": 2833,
      "略": 2834,
      "番": 2835,
      "畫": 2836,
      "異": 2837,
      "畴": 2838,
      "當": 2839,
      "畸": 2840,
      "疆": 2841,
      "疏": 2842,
      "疑": 2843,
      "疗": 2844,
      "疙": 2845,
      "疚": 2846,
      "疡": 2847,
      "疣": 2848,
      "疤": 2849,
      "疫": 2850,
      "疮": 2851,
      "疯": 2852,
      "疱": 2853,
      "疲": 2854,
      "疵": 2855,
      "疹": 2856,
      "疼": 2857,
      "疾": 2858,
      "痂": 2859,
      "病": 2860,
      "症": 2861,
      "痉": 2862,
      "痊": 2863,
      "痒": 2864,
      "痔": 2865,
      "痕": 2866,
      "痘": 2867,
      "痛": 2868,
      "痢": 2869,
      "痣": 2870,
      "痤": 2871,
      "痪": 2872,
      "痫": 2873,
      "痰": 2874,
      "痴": 2875,
      "痹": 2876,
      "瘀": 2877,
      "瘙": 2878,
      "瘟": 2879,
      "瘠": 2880,
      "瘢": 2881,
      "瘤": 2882,
      "瘦": 2883,
      "瘩": 2884,
      "瘫": 2885,
      "瘾": 2886,
      "療": 2887,
      "癌": 2888,
      "癖": 2889,
      "癜": 2890,
      "癣": 2891,
      "癫": 2892,
      "癸": 2893,
      "登": 2894,
      "發": 2895,
      "白": 2896,
      "百": 2897,
      "皂": 2898,
      "的": 2899,
      "皆": 2900,
      "皇": 2901,
      "皋": 2902,
      "皎": 2903,
      "皑": 2904,
      "皓": 2905,
      "皖": 2906,
      "皙": 2907,
      "皮": 2908,
      "皱": 2909,
      "皿": 2910,
      "盆": 2911,
      "盈": 2912,
      "益": 2913,
      "盎": 2914,
      "盏": 2915,
      "盐": 2916,
      "监": 2917,
      "盒": 2918,
      "盔": 2919,
      "盖": 2920,
      "盗": 2921,
      "盘": 2922,
      "盛": 2923,
      "盟": 2924,
      "盡": 2925,
      "監": 2926,
      "盤": 2927,
      "目": 2928,
      "盯": 2929,
      "盱": 2930,
      "盲": 2931,
      "直": 2932,
