{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKD"
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[END]": 2,
      "[START]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "§": 104,
      "©": 105,
      "«": 106,
      "­": 107,
      "®": 108,
      "°": 109,
      "±": 110,
      "¶": 111,
      "·": 112,
      "»": 113,
      "×": 114,
      "Ø": 115,
      "ß": 116,
      "æ": 117,
      "ð": 118,
      "÷": 119,
      "ø": 120,
      "Đ": 121,
      "ı": 122,
      "ɑ": 123,
      "ɡ": 124,
      "ɦ": 125,
      "ˇ": 126,
      "ˉ": 127,
      "ˊ": 128,
      "ˋ": 129,
      "˹": 130,
      "˼": 131,
      "̀": 132,
      "́": 133,
      "̂": 134,
      "̃": 135,
      "̄": 136,
      "̆": 137,
      "̇": 138,
      "̈": 139,
      "̉": 140,
      "̊": 141,
      "̌": 142,
      "̛": 143,
      "̣": 144,
      "̧": 145,
      "̸": 146,
      "Δ": 147,
      "Μ": 148,
      "Ο": 149,
      "Σ": 150,
      "Φ": 151,
      "Χ": 152,
      "Ψ": 153,
      "Ω": 154,
      "α": 155,
      "β": 156,
      "γ": 157,
      "δ": 158,
      "ε": 159,
      "ζ": 160,
      "η": 161,
      "θ": 162,
      "ι": 163,
      "κ": 164,
      "λ": 165,
      "μ": 166,
      "ν": 167,
      "ξ": 168,
      "ο": 169,
      "π": 170,
      "ρ": 171,
      "σ": 172,
      "τ": 173,
      "υ": 174,
      "φ": 175,
      "χ": 176,
      "ψ": 177,
      "ω": 178,
      "А": 179,
      "Б": 180,
      "В": 181,
      "И": 182,
      "К": 183,
      "М": 184,
      "О": 185,
      "П": 186,
      "Р": 187,
      "С": 188,
      "У": 189,
      "Ф": 190,
      "Х": 191,
      "а": 192,
      "б": 193,
      "в": 194,
      "г": 195,
      "д": 196,
      "е": 197,
      "ж": 198,
      "з": 199,
      "и": 200,
      "к": 201,
      "л": 202,
      "м": 203,
      "н": 204,
      "о": 205,
      "п": 206,
      "р": 207,
      "с": 208,
      "т": 209,
      "у": 210,
      "ф": 211,
      "х": 212,
      "ц": 213,
      "ч": 214,
      "ш": 215,
      "ы": 216,
      "ь": 217,
      "я": 218,
      "і": 219,
      "ղ": 220,
      "ְ": 221,
      "ה": 222,
      "י": 223,
      "מ": 224,
      "ת": 225,
      "ا": 226,
      "ب": 227,
      "ة": 228,
      "ت": 229,
      "ج": 230,
      "ح": 231,
      "د": 232,
      "ر": 233,
      "س": 234,
      "ص": 235,
      "ض": 236,
      "ع": 237,
      "ف": 238,
      "ك": 239,
      "ل": 240,
      "م": 241,
      "ن": 242,
      "ه": 243,
      "و": 244,
      "ي": 245,
      "َ": 246,
      "ُ": 247,
      "ِ": 248,
      "ّ": 249,
      "ْ": 250,
      "ٔ": 251,
      "ۖ": 252,
      "ۣ": 253,
      "न": 254,
      "ी": 255,
      "ు": 256,
      "ก": 257,
      "ง": 258,
      "ช": 259,
      "ด": 260,
      "ต": 261,
      "ท": 262,
      "น": 263,
      "ป": 264,
      "พ": 265,
      "ม": 266,
      "ย": 267,
      "ร": 268,
      "ล": 269,
      "ว": 270,
      "ษ": 271,
      "ห": 272,
      "อ": 273,
      "ั": 274,
      "า": 275,
      "ิ": 276,
      "ี": 277,
      "ุ": 278,
      "ู": 279,
      "เ": 280,
      "ใ": 281,
      "ไ": 282,
      "่": 283,
      "้": 284,
      "์": 285,
      "က": 286,
      "မ": 287,
      "လ": 288,
      "း": 289,
      "်": 290,
      "ᄀ": 291,
      "ᄁ": 292,
      "ᄂ": 293,
      "ᄃ": 294,
      "ᄅ": 295,
      "ᄆ": 296,
      "ᄇ": 297,
      "ᄉ": 298,
      "ᄋ": 299,
      "ᄌ": 300,
      "ᄎ": 301,
      "ᄏ": 302,
      "ᄐ": 303,
      "ᄑ": 304,
      "ᄒ": 305,
      "ᅠ": 306,
      "ᅡ": 307,
      "ᅢ": 308,
      "ᅣ": 309,
      "ᅥ": 310,
      "ᅦ": 311,
      "ᅧ": 312,
      "ᅨ": 313,
      "ᅩ": 314,
      "ᅪ": 315,
      "ᅬ": 316,
      "ᅭ": 317,
      "ᅮ": 318,
      "ᅯ": 319,
      "ᅱ": 320,
      "ᅲ": 321,
      "ᅳ": 322,
      "ᅴ": 323,
      "ᅵ": 324,
      "ᆨ": 325,
      "ᆫ": 326,
      "ᆯ": 327,
      "ᆷ": 328,
      "ᆸ": 329,
      "ᆹ": 330,
      "ᆺ": 331,
      "ᆻ": 332,
      "ᆼ": 333,
      "ក": 334,
      "ង": 335,
      "ច": 336,
      "ជ": 337,
      "ដ": 338,
      "ត": 339,
      "ទ": 340,
      "ន": 341,
      "ប": 342,
      "ព": 343,
      "ម": 344,
      "យ": 345,
      "រ": 346,
      "ល": 347,
      "វ": 348,
      "ស": 349,
      "អ": 350,
      "ា": 351,
      "ិ": 352,
      "ី": 353,
      "ុ": 354,
      "ួ": 355,
      "េ": 356,
      "ោ": 357,
      "ំ": 358,
      "ះ": 359,
      "្": 360,
      "​": 361,
      "‌": 362,
      "‍": 363,
      "‎": 364,
      "‐": 365,
      "–": 366,
      "—": 367,
      "―": 368,
      "‖": 369,
      "‘": 370,
      "’": 371,
      "‚": 372,
      "‛": 373,
      "“": 374,
      "”": 375,
      "„": 376,
      "†": 377,
      "‡": 378,
      "•": 379,
      "‧": 380,
      "‬": 381,
      "‭": 382,
      "‰": 383,
      "′": 384,
      "※": 385,
      "⁄": 386,
      "⁠": 387,
      "€": 388,
      "⃣": 389,
      "←": 390,
      "↑": 391,
      "→": 392,
      "↓": 393,
      "↟": 394,
      "↩": 395,
      "⇒": 396,
      "⇩": 397,
      "∅": 398,
      "∆": 399,
      "∈": 400,
      "∏": 401,
      "∑": 402,
      "−": 403,
      "∕": 404,
      "∘": 405,
      "∙": 406,
      "√": 407,
      "∞": 408,
      "∟": 409,
      "∠": 410,
      "∣": 411,
      "∩": 412,
      "∮": 413,
      "∴": 414,
      "∶": 415,
      "∼": 416,
      "∽": 417,
      "≈": 418,
      "≡": 419,
      "≤": 420,
      "≥": 421,
      "≦": 422,
      "≧": 423,
      "⊙": 424,
      "⊥": 425,
      "⋯": 426,
      "⌒": 427,
      "─": 428,
      "│": 429,
      "┃": 430,
      "┄": 431,
      "┅": 432,
      "┋": 433,
      "├": 434,
      "┝": 435,
      "═": 436,
      "╯": 437,
      "╰": 438,
      "╱": 439,
      "╳": 440,
      "▂": 441,
      "█": 442,
      "▋": 443,
      "▌": 444,
      "▍": 445,
      "▎": 446,
      "■": 447,
      "▢": 448,
      "▩": 449,
      "▪": 450,
      "▲": 451,
      "△": 452,
      "▶": 453,
      "▸": 454,
      "►": 455,
      "▼": 456,
      "▽": 457,
      "◆": 458,
      "◇": 459,
      "◉": 460,
      "◊": 461,
      "○": 462,
      "◎": 463,
      "●": 464,
      "◕": 465,
      "◙": 466,
      "◢": 467,
      "☀": 468,
      "★": 469,
      "☆": 470,
      "☐": 471,
      "☑": 472,
      "☜": 473,
      "☞": 474,
      "☟": 475,
      "♀": 476,
      "♂": 477,
      "♐": 478,
      "♠": 479,
      "♡": 480,
      "♥": 481,
      "♦": 482,
      "♪": 483,
      "⚓": 484,
      "⚠": 485,
      "⚡": 486,
      "✅": 487,
      "✍": 488,
      "✓": 489,
      "✔": 490,
      "✦": 491,
      "✨": 492,
      "✪": 493,
      "✿": 494,
      "❂": 495,
      "❈": 496,
      "❋": 497,
      "❖": 498,
      "❣": 499,
      "❤": 500,
      "❮": 501,
      "❯": 502,
      "❶": 503,
      "❷": 504,
      "➕": 505,
      "➜": 506,
      "➢": 507,
      "➤": 508,
      "⠀": 509,
      "⬆": 510,
      "⭐": 511,
      "⭑": 512,
      "⭕": 513,
      "⻚": 514,
      "⻨": 515,
      "、": 516,
      "。": 517,
      "〃": 518,
      "々": 519,
      "〇": 520,
      "〈": 521,
      "〉": 522,
      "《": 523,
      "》": 524,
      "【": 525,
      "】": 526,
      "〒": 527,
      "〓": 528,
      "〔": 529,
      "〕": 530,
      "〖": 531,
      "〗": 532,
      "〜": 533,
      "〝": 534,
      "〞": 535,
      "ぁ": 536,
      "あ": 537,
      "い": 538,
      "う": 539,
      "え": 540,
      "お": 541,
      "か": 542,
      "き": 543,
      "く": 544,
      "け": 545,
      "こ": 546,
      "さ": 547,
      "し": 548,
      "す": 549,
      "せ": 550,
      "そ": 551,
      "た": 552,
      "ち": 553,
      "っ": 554,
      "つ": 555,
      "て": 556,
      "と": 557,
      "な": 558,
      "に": 559,
      "ね": 560,
      "の": 561,
      "は": 562,
      "ひ": 563,
      "ふ": 564,
      "へ": 565,
      "ほ": 566,
      "ま": 567,
      "み": 568,
      "む": 569,
      "め": 570,
      "も": 571,
      "ゃ": 572,
      "や": 573,
      "ゅ": 574,
      "ゆ": 575,
      "ょ": 576,
      "よ": 577,
      "ら": 578,
      "り": 579,
      "る": 580,
      "れ": 581,
      "ろ": 582,
      "わ": 583,
      "を": 584,
      "ん": 585,
      "゙": 586,
      "゚": 587,
      "ァ": 588,
      "ア": 589,
      "ィ": 590,
      "イ": 591,
      "ゥ": 592,
      "ウ": 593,
      "ェ": 594,
      "エ": 595,
      "ォ": 596,
      "オ": 597,
      "カ": 598,
      "キ": 599,
      "ク": 600,
      "ケ": 601,
      "コ": 602,
      "サ": 603,
      "シ": 604,
      "ス": 605,
      "セ": 606,
      "ソ": 607,
      "タ": 608,
      "チ": 609,
      "ッ": 610,
      "ツ": 611,
      "テ": 612,
      "ト": 613,
      "ナ": 614,
      "ニ": 615,
      "ネ": 616,
      "ノ": 617,
      "ハ": 618,
      "ヒ": 619,
      "フ": 620,
      "ヘ": 621,
      "ホ": 622,
      "マ": 623,
      "ミ": 624,
      "ム": 625,
      "メ": 626,
      "モ": 627,
      "ャ": 628,
      "ヤ": 629,
      "ュ": 630,
      "ユ": 631,
      "ョ": 632,
      "ヨ": 633,
      "ラ": 634,
      "リ": 635,
      "ル": 636,
      "レ": 637,
      "ロ": 638,
      "ワ": 639,
      "ン": 640,
      "ヶ": 641,
      "・": 642,
      "ー": 643,
      "ㄅ": 644,
      "ㄇ": 645,
      "ㄉ": 646,
      "ㄊ": 647,
      "ㄋ": 648,
      "ㄍ": 649,
      "ㄎ": 650,
      "ㄏ": 651,
      "ㄑ": 652,
      "ㄚ": 653,
      "ㄛ": 654,
      "ㄝ": 655,
      "ㄞ": 656,
      "ㄟ": 657,
      "ㄠ": 658,
      "ㄡ": 659,
      "ㄢ": 660,
      "ㄤ": 661,
      "ㄧ": 662,
      "ㄨ": 663,
      "㓥": 664,
      "㕭": 665,
      "㖞": 666,
      "㗎": 667,
      "㤭": 668,
      "㭎": 669,
      "㶶": 670,
      "䇲": 671,
      "䌷": 672,
      "䜣": 673,
      "䶮": 674,
      "一": 675,
      "丁": 676,
      "七": 677,
      "万": 678,
      "丈": 679,
      "三": 680,
      "上": 681,
      "下": 682,
      "不": 683,
      "与": 684,
      "丐": 685,
      "丑": 686,
      "专": 687,
      "且": 688,
      "丕": 689,
      "世": 690,
      "丘": 691,
      "丙": 692,
      "业": 693,
      "丛": 694,
      "东": 695,
      "丝": 696,
      "丞": 697,
      "両": 698,
      "丢": 699,
      "两": 700,
      "严": 701,
      "丧": 702,
      "丨": 703,
      "个": 704,
      "丫": 705,
      "中": 706,
      "丰": 707,
      "串": 708,
      "临": 709,
      "丶": 710,
      "丸": 711,
      "丹": 712,
      "为": 713,
      "主": 714,
      "丼": 715,
      "丽": 716,
      "举": 717,
      "乂": 718,
      "乃": 719,
      "久": 720,
      "么": 721,
      "义": 722,
      "之": 723,
      "乌": 724,
      "乍": 725,
      "乎": 726,
      "乏": 727,
      "乐": 728,
      "乒": 729,
      "乓": 730,
      "乔": 731,
      "乖": 732,
      "乘": 733,
      "乙": 734,
      "乜": 735,
      "九": 736,
      "乞": 737,
      "也": 738,
      "习": 739,
      "乡": 740,
      "书": 741,
      "乩": 742,
      "买": 743,
      "乱": 744,
      "乳": 745,
      "乾": 746,
      "亀": 747,
      "了": 748,
      "予": 749,
      "争": 750,
      "亊": 751,
      "事": 752,
      "二": 753,
      "亍": 754,
      "于": 755,
      "亏": 756,
      "云": 757,
      "互": 758,
      "亓": 759,
      "五": 760,
      "井": 761,
      "亘": 762,
      "亚": 763,
      "些": 764,
      "亟": 765,
      "亡": 766,
      "亢": 767,
      "交": 768,
      "亥": 769,
      "亦": 770,
      "产": 771,
      "亨": 772,
      "亩": 773,
      "享": 774,
      "京": 775,
      "亭": 776,
      "亮": 777,
      "亰": 778,
      "亲": 779,
      "亳": 780,
      "亵": 781,
      "亹": 782,
      "人": 783,
      "亻": 784,
      "亿": 785,
      "什": 786,
      "仁": 787,
      "仃": 788,
      "仄": 789,
      "仅": 790,
      "仆": 791,
      "仇": 792,
      "仉": 793,
      "今": 794,
      "介": 795,
      "仍": 796,
      "从": 797,
      "仑": 798,
      "仓": 799,
      "仔": 800,
      "仕": 801,
      "他": 802,
      "仗": 803,
      "付": 804,
      "仙": 805,
      "仝": 806,
      "仞": 807,
      "仟": 808,
      "仡": 809,
      "代": 810,
      "令": 811,
      "以": 812,
      "仨": 813,
      "仪": 814,
      "们": 815,
      "仮": 816,
      "仰": 817,
      "仲": 818,
      "仳": 819,
      "仵": 820,
      "件": 821,
      "价": 822,
      "任": 823,
      "份": 824,
      "仿": 825,
      "企": 826,
      "伉": 827,
      "伊": 828,
      "伍": 829,
      "伎": 830,
      "伏": 831,
      "伐": 832,
      "休": 833,
      "伕": 834,
      "众": 835,
      "优": 836,
      "伙": 837,
      "会": 838,
      "伝": 839,
      "伞": 840,
      "伟": 841,
      "传": 842,
      "伢": 843,
      "伤": 844,
      "伥": 845,
      "伦": 846,
      "伪": 847,
      "伫": 848,
      "伯": 849,
      "估": 850,
      "伴": 851,
      "伶": 852,
      "伸": 853,
      "伺": 854,
      "似": 855,
      "伽": 856,
      "佃": 857,
      "但": 858,
      "位": 859,
      "低": 860,
      "住": 861,
      "佐": 862,
      "佑": 863,
      "体": 864,
      "何": 865,
      "佗": 866,
      "佘": 867,
      "余": 868,
      "佚": 869,
      "佛": 870,
      "作": 871,
      "佝": 872,
      "佞": 873,
      "佟": 874,
      "你": 875,
      "佢": 876,
      "佣": 877,
      "佤": 878,
      "佥": 879,
      "佩": 880,
      "佬": 881,
      "佯": 882,
      "佰": 883,
      "佳": 884,
      "佶": 885,
      "佷": 886,
      "佻": 887,
      "佼": 888,
      "佾": 889,
      "使": 890,
      "侂": 891,
      "侃": 892,
      "侄": 893,
      "侈": 894,
      "例": 895,
      "侍": 896,
      "侎": 897,
      "侏": 898,
      "侑": 899,
      "侗": 900,
      "侘": 901,
      "供": 902,
      "依": 903,
      "侠": 904,
      "侣": 905,
      "侥": 906,
      "侦": 907,
      "侧": 908,
      "侨": 909,
      "侩": 910,
      "侪": 911,
      "侬": 912,
      "侮": 913,
      "侯": 914,
      "侵": 915,
      "便": 916,
      "促": 917,
      "俄": 918,
      "俅": 919,
      "俊": 920,
      "俎": 921,
      "俏": 922,
      "俐": 923,
      "俑": 924,
      "俗": 925,
      "俘": 926,
      "俚": 927,
      "保": 928,
      "俞": 929,
      "俟": 930,
      "信": 931,
      "俣": 932,
      "俦": 933,
      "俨": 934,
      "俩": 935,
      "俪": 936,
      "俭": 937,
      "修": 938,
      "俯": 939,
      "俱": 940,
      "俳": 941,
      "俸": 942,
      "俺": 943,
      "俾": 944,
      "倂": 945,
      "倌": 946,
      "倍": 947,
      "倏": 948,
      "倒": 949,
      "倔": 950,
      "倘": 951,
      "候": 952,
      "倚": 953,
      "倜": 954,
      "借": 955,
      "倡": 956,
      "倦": 957,
      "倨": 958,
      "倩": 959,
      "倪": 960,
      "倬": 961,
      "倭": 962,
      "倮": 963,
      "债": 964,
      "值": 965,
      "倾": 966,
      "偃": 967,
      "假": 968,
      "偈": 969,
      "偌": 970,
      "偎": 971,
      "偏": 972,
      "偕": 973,
      "做": 974,
      "停": 975,
      "健": 976,
      "偲": 977,
      "偶": 978,
      "偷": 979,
      "偻": 980,
      "偾": 981,
      "偿": 982,
      "傀": 983,
      "傅": 984,
      "傈": 985,
      "傍": 986,
      "傣": 987,
      "傥": 988,
      "储": 989,
      "傩": 990,
      "催": 991,
      "傲": 992,
      "傻": 993,
      "像": 994,
      "僖": 995,
      "僚": 996,
      "僧": 997,
      "僭": 998,
      "僮": 999,
      "僳": 1000,
      "僵": 1001,
      "僻": 1002,
      "儅": 1003,
      "儆": 1004,
      "儋": 1005,
      "儒": 1006,
      "儡": 1007,
      "儿": 1008,
      "兀": 1009,
      "允": 1010,
      "元": 1011,
      "兄": 1012,
      "充": 1013,
      "兆": 1014,
      "先": 1015,
      "光": 1016,
      "克": 1017,
      "免": 1018,
      "兑": 1019,
      "兔": 1020,
      "兖": 1021,
      "党": 1022,
      "兜": 1023,
      "兢": 1024,
      "入": 1025,
      "全": 1026,
      "八": 1027,
      "公": 1028,
      "六": 1029,
      "兮": 1030,
      "兰": 1031,
      "共": 1032,
      "关": 1033,
      "兴": 1034,
      "兵": 1035,
      "其": 1036,
      "具": 1037,
      "典": 1038,
      "兹": 1039,
      "养": 1040,
      "兼": 1041,
      "兽": 1042,
      "冀": 1043,
      "内": 1044,
      "円": 1045,
      "冇": 1046,
      "冈": 1047,
      "冉": 1048,
      "册": 1049,
      "再": 1050,
      "冏": 1051,
      "冒": 1052,
      "冕": 1053,
      "冗": 1054,
      "写": 1055,
      "冚": 1056,
      "军": 1057,
      "农": 1058,
      "冠": 1059,
      "冢": 1060,
      "冤": 1061,
      "冥": 1062,
      "冬": 1063,
      "冯": 1064,
      "冰": 1065,
      "冲": 1066,
      "决": 1067,
      "况": 1068,
      "冶": 1069,
      "冷": 1070,
      "冻": 1071,
      "冼": 1072,
      "冽": 1073,
      "净": 1074,
      "凃": 1075,
      "凄": 1076,
      "凅": 1077,
      "准": 1078,
      "凇": 1079,
      "凉": 1080,
      "凋": 1081,
      "凌": 1082,
      "减": 1083,
      "凑": 1084,
      "凛": 1085,
      "凝": 1086,
      "几": 1087,
      "凡": 1088,
      "凤": 1089,
      "処": 1090,
      "凪": 1091,
      "凫": 1092,
      "凭": 1093,
      "凯": 1094,
      "凰": 1095,
      "凳": 1096,
      "凶": 1097,
      "凸": 1098,
      "凹": 1099,
      "出": 1100,
      "击": 1101,
      "函": 1102,
      "凿": 1103,
      "刀": 1104,
      "刁": 1105,
      "刃": 1106,
      "分": 1107,
      "切": 1108,
      "刈": 1109,
      "刊": 1110,
      "刍": 1111,
      "刎": 1112,
      "刑": 1113,
      "划": 1114,
      "列": 1115,
      "刘": 1116,
      "则": 1117,
      "刚": 1118,
      "创": 1119,
      "初": 1120,
      "删": 1121,
      "判": 1122,
      "刨": 1123,
      "利": 1124,
      "别": 1125,
      "刮": 1126,
      "到": 1127,
      "制": 1128,
      "刷": 1129,
      "券": 1130,
      "刹": 1131,
      "刺": 1132,
      "刻": 1133,
      "刽": 1134,
      "剁": 1135,
      "剂": 1136,
      "剃": 1137,
      "削": 1138,
      "剌": 1139,
      "前": 1140,
      "剐": 1141,
      "剑": 1142,
      "剔": 1143,
      "剖": 1144,
      "剜": 1145,
      "剞": 1146,
      "剡": 1147,
      "剥": 1148,
      "剧": 1149,
      "剩": 1150,
      "剪": 1151,
      "副": 1152,
      "割": 1153,
      "剽": 1154,
      "剿": 1155,
      "劈": 1156,
      "力": 1157,
      "劝": 1158,
      "办": 1159,
      "功": 1160,
      "加": 1161,
      "务": 1162,
      "劢": 1163,
      "劣": 1164,
      "动": 1165,
      "助": 1166,
      "努": 1167,
      "劫": 1168,
      "劭": 1169,
      "励": 1170,
      "劲": 1171,
      "劳": 1172,
      "劵": 1173,
      "劾": 1174,
      "势": 1175,
      "勃": 1176,
      "勇": 1177,
      "勉": 1178,
      "勋": 1179,
      "勐": 1180,
      "勒": 1181,
      "勖": 1182,
      "勘": 1183,
      "募": 1184,
      "勠": 1185,
      "勤": 1186,
      "勰": 1187,
      "勺": 1188,
      "勾": 1189,
      "勿": 1190,
      "匀": 1191,
      "包": 1192,
      "匆": 1193,
      "匈": 1194,
      "匍": 1195,
      "匏": 1196,
      "匐": 1197,
      "匕": 1198,
      "化": 1199,
      "北": 1200,
      "匙": 1201,
      "匚": 1202,
      "匝": 1203,
      "匠": 1204,
      "匡": 1205,
      "匣": 1206,
      "匪": 1207,
      "匮": 1208,
      "匹": 1209,
      "区": 1210,
      "医": 1211,
      "匾": 1212,
      "匿": 1213,
      "十": 1214,
      "千": 1215,
      "卅": 1216,
      "升": 1217,
      "午": 1218,
      "卉": 1219,
      "半": 1220,
      "华": 1221,
      "协": 1222,
      "卑": 1223,
      "卒": 1224,
      "卓": 1225,
      "单": 1226,
      "卖": 1227,
      "南": 1228,
      "博": 1229,
      "卜": 1230,
      "卞": 1231,
      "卟": 1232,
      "占": 1233,
      "卡": 1234,
      "卢": 1235,
      "卣": 1236,
      "卤": 1237,
      "卦": 1238,
      "卧": 1239,
      "卫": 1240,
      "卬": 1241,
      "卮": 1242,
      "卯": 1243,
      "印": 1244,
      "危": 1245,
      "即": 1246,
      "却": 1247,
      "卵": 1248,
      "卷": 1249,
      "卸": 1250,
      "卿": 1251,
      "厂": 1252,
      "厄": 1253,
      "厅": 1254,
      "历": 1255,
      "厉": 1256,
      "压": 1257,
      "厌": 1258,
      "厕": 1259,
      "厘": 1260,
      "厚": 1261,
      "厝": 1262,
      "原": 1263,
      "厢": 1264,
      "厥": 1265,
      "厦": 1266,
      "厨": 1267,
      "厩": 1268,
      "厮": 1269,
      "厶": 1270,
      "去": 1271,
      "县": 1272,
      "叁": 1273,
      "参": 1274,
      "又": 1275,
      "叉": 1276,
      "及": 1277,
      "友": 1278,
      "双": 1279,
      "反": 1280,
      "发": 1281,
      "叒": 1282,
      "叔": 1283,
      "叕": 1284,
      "取": 1285,
      "受": 1286,
      "变": 1287,
      "叙": 1288,
      "叛": 1289,
      "叟": 1290,
      "叠": 1291,
      "叡": 1292,
      "口": 1293,
      "古": 1294,
      "句": 1295,
      "另": 1296,
      "叨": 1297,
      "叩": 1298,
      "只": 1299,
      "叫": 1300,
      "召": 1301,
      "叭": 1302,
      "叮": 1303,
      "可": 1304,
      "台": 1305,
      "叱": 1306,
      "史": 1307,
      "右": 1308,
      "叵": 1309,
      "叶": 1310,
      "号": 1311,
      "司": 1312,
      "叹": 1313,
      "叻": 1314,
      "叼": 1315,
      "叽": 1316,
      "吁": 1317,
      "吃": 1318,
      "各": 1319,
      "吆": 1320,
      "合": 1321,
      "吉": 1322,
      "吊": 1323,
      "吋": 1324,
      "同": 1325,
      "名": 1326,
      "后": 1327,
      "吏": 1328,
      "吐": 1329,
      "向": 1330,
      "吓": 1331,
      "吕": 1332,
      "吖": 1333,
      "吗": 1334,
      "君": 1335,
      "吝": 1336,
      "吞": 1337,
      "吟": 1338,
      "吠": 1339,
      "吡": 1340,
      "否": 1341,
      "吧": 1342,
      "吨": 1343,
      "吩": 1344,
      "含": 1345,
      "听": 1346,
      "吭": 1347,
      "吮": 1348,
      "启": 1349,
      "吱": 1350,
      "吲": 1351,
      "吴": 1352,
      "吵": 1353,
      "吸": 1354,
      "吹": 1355,
      "吻": 1356,
      "吼": 1357,
      "吽": 1358,
      "吾": 1359,
      "吿": 1360,
      "呀": 1361,
      "呃": 1362,
      "呆": 1363,
      "呈": 1364,
      "告": 1365,
      "呋": 1366,
      "呎": 1367,
      "呐": 1368,
      "呓": 1369,
      "呕": 1370,
      "呖": 1371,
      "呗": 1372,
      "员": 1373,
      "呛": 1374,
      "呜": 1375,
      "呢": 1376,
      "呤": 1377,
      "呦": 1378,
      "周": 1379,
      "呯": 1380,
      "呱": 1381,
      "呲": 1382,
      "味": 1383,
      "呵": 1384,
      "呶": 1385,
      "呷": 1386,
      "呸": 1387,
      "呻": 1388,
      "呼": 1389,
      "命": 1390,
      "咀": 1391,
      "咁": 1392,
      "咂": 1393,
      "咄": 1394,
      "咆": 1395,
      "咋": 1396,
      "和": 1397,
      "咎": 1398,
      "咏": 1399,
      "咐": 1400,
      "咒": 1401,
      "咔": 1402,
      "咕": 1403,
      "咖": 1404,
      "咗": 1405,
      "咘": 1406,
      "咙": 1407,
      "咚": 1408,
      "咛": 1409,
      "咝": 1410,
      "咣": 1411,
      "咤": 1412,
      "咥": 1413,
      "咦": 1414,
      "咧": 1415,
      "咨": 1416,
      "咩": 1417,
      "咪": 1418,
      "咫": 1419,
      "咬": 1420,
      "咭": 1421,
      "咯": 1422,
      "咱": 1423,
      "咲": 1424,
      "咳": 1425,
      "咸": 1426,
      "咻": 1427,
      "咽": 1428,
      "咿": 1429,
      "哀": 1430,
      "品": 1431,
      "哂": 1432,
      "哄": 1433,
      "哆": 1434,
      "哇": 1435,
      "哈": 1436,
      "哉": 1437,
      "哋": 1438,
      "哌": 1439,
      "响": 1440,
      "哎": 1441,
      "哏": 1442,
      "哐": 1443,
      "哑": 1444,
      "哒": 1445,
      "哔": 1446,
      "哗": 1447,
      "哙": 1448,
      "哚": 1449,
      "哝": 1450,
      "哞": 1451,
      "哟": 1452,
      "哥": 1453,
      "哦": 1454,
      "哧": 1455,
      "哨": 1456,
      "哩": 1457,
      "哪": 1458,
      "哭": 1459,
      "哮": 1460,
      "哲": 1461,
      "哺": 1462,
      "哼": 1463,
      "哽": 1464,
      "唁": 1465,
      "唆": 1466,
      "唇": 1467,
      "唉": 1468,
      "唏": 1469,
      "唐": 1470,
      "唑": 1471,
      "唔": 1472,
      "唛": 1473,
      "唠": 1474,
      "唢": 1475,
      "唤": 1476,
      "唧": 1477,
      "唬": 1478,
      "售": 1479,
      "唯": 1480,
      "唰": 1481,
      "唱": 1482,
      "唳": 1483,
      "唷": 1484,
      "唾": 1485,
      "唿": 1486,
      "啁": 1487,
      "啃": 1488,
      "啄": 1489,
      "商": 1490,
      "啉": 1491,
      "啊": 1492,
      "啕": 1493,
      "啖": 1494,
      "啜": 1495,
      "啡": 1496,
      "啤": 1497,
      "啥": 1498,
      "啦": 1499,
      "啧": 1500,
      "啪": 1501,
      "啫": 1502,
      "啬": 1503,
      "啮": 1504,
      "啰": 1505,
      "啱": 1506,
      "啲": 1507,
      "啵": 1508,
      "啶": 1509,
      "啷": 1510,
      "啸": 1511,
      "啻": 1512,
      "啼": 1513,
      "啾": 1514,
      "喀": 1515,
      "喁": 1516,
      "喂": 1517,
      "喃": 1518,
      "善": 1519,
      "喆": 1520,
      "喇": 1521,
      "喈": 1522,
      "喉": 1523,
      "喊": 1524,
      "喋": 1525,
      "喏": 1526,
      "喑": 1527,
      "喔": 1528,
      "喘": 1529,
      "喙": 1530,
      "喜": 1531,
      "喝": 1532,
      "喟": 1533,
      "喦": 1534,
      "喧": 1535,
      "喱": 1536,
      "喳": 1537,
      "喵": 1538,
      "営": 1539,
      "喷": 1540,
      "喹": 1541,
      "喺": 1542,
      "喻": 1543,
      "喽": 1544,
      "喾": 1545,
      "嗄": 1546,
      "嗅": 1547,
      "嗑": 1548,
      "嗒": 1549,
      "嗓": 1550,
      "嗔": 1551,
      "嗖": 1552,
      "嗜": 1553,
      "嗝": 1554,
      "嗟": 1555,
      "嗡": 1556,
      "嗣": 1557,
      "嗤": 1558,
      "嗦": 1559,
      "嗨": 1560,
      "嗪": 1561,
      "嗫": 1562,
      "嗬": 1563,
      "嗯": 1564,
      "嗲": 1565,
      "嗳": 1566,
      "嗷": 1567,
      "嗽": 1568,
      "嘀": 1569,
      "嘅": 1570,
      "嘈": 1571,
      "嘉": 1572,
      "嘌": 1573,
      "嘎": 1574,
      "嘏": 1575,
      "嘘": 1576,
      "嘚": 1577,
      "嘛": 1578,
      "嘞": 1579,
      "嘟": 1580,
      "嘢": 1581,
      "嘣": 1582,
      "嘤": 1583,
      "嘧": 1584,
      "嘬": 1585,
      "嘭": 1586,
      "嘱": 1587,
      "嘲": 1588,
      "嘴": 1589,
      "嘶": 1590,
      "嘹": 1591,
      "嘻": 1592,
      "嘿": 1593,
      "噌": 1594,
      "噎": 1595,
      "噔": 1596,
      "噗": 1597,
      "噘": 1598,
      "噙": 1599,
      "噜": 1600,
      "噢": 1601,
      "噤": 1602,
      "器": 1603,
      "噩": 1604,
      "噪": 1605,
      "噫": 1606,
      "噬": 1607,
      "噱": 1608,
      "噶": 1609,
      "噻": 1610,
      "噼": 1611,
      "嚅": 1612,
      "嚎": 1613,
      "嚏": 1614,
      "嚓": 1615,
      "嚟": 1616,
      "嚣": 1617,
      "嚯": 1618,
      "嚷": 1619,
      "嚼": 1620,
      "囊": 1621,
      "囍": 1622,
      "囔": 1623,
      "囗": 1624,
      "囚": 1625,
      "四": 1626,
      "囝": 1627,
      "回": 1628,
      "囟": 1629,
      "因": 1630,
      "囡": 1631,
      "团": 1632,
      "団": 1633,
      "囤": 1634,
      "囧": 1635,
      "囫": 1636,
      "园": 1637,
      "囯": 1638,
      "困": 1639,
      "囱": 1640,
      "図": 1641,
      "围": 1642,
      "囵": 1643,
      "囹": 1644,
      "固": 1645,
      "国": 1646,
      "图": 1647,
      "囿": 1648,
      "圃": 1649,
      "圄": 1650,
      "圆": 1651,
      "圈": 1652,
      "圉": 1653,
      "圏": 1654,
      "圜": 1655,
      "土": 1656,
      "圣": 1657,
      "在": 1658,
      "圩": 1659,
      "圪": 1660,
      "圭": 1661,
      "地": 1662,
      "圳": 1663,
      "场": 1664,
      "圻": 1665,
      "圾": 1666,
      "址": 1667,
      "坂": 1668,
      "均": 1669,
      "坊": 1670,
      "坍": 1671,
      "坎": 1672,
      "坏": 1673,
      "坐": 1674,
      "坑": 1675,
      "块": 1676,
      "坚": 1677,
      "坛": 1678,
      "坜": 1679,
      "坝": 1680,
      "坞": 1681,
      "坟": 1682,
      "坠": 1683,
      "坡": 1684,
      "坣": 1685,
      "坤": 1686,
      "坦": 1687,
      "坨": 1688,
      "坩": 1689,
      "坪": 1690,
      "坭": 1691,
      "坯": 1692,
      "坳": 1693,
      "坷": 1694,
      "坻": 1695,
      "坼": 1696,
      "垂": 1697,
      "垃": 1698,
      "垄": 1699,
      "垅": 1700,
      "型": 1701,
      "垌": 1702,
      "垒": 1703,
      "垓": 1704,
      "垕": 1705,
      "垚": 1706,
      "垛": 1707,
      "垠": 1708,
      "垡": 1709,
      "垢": 1710,
      "垣": 1711,
      "垦": 1712,
      "垩": 1713,
      "垫": 1714,
      "垭": 1715,
      "垮": 1716,
      "垸": 1717,
      "埂": 1718,
      "埃": 1719,
      "埇": 1720,
      "埈": 1721,
      "埋": 1722,
      "城": 1723,
      "埔": 1724,
      "埕": 1725,
      "埗": 1726,
      "埚": 1727,
      "埜": 1728,
      "埝": 1729,
      "域": 1730,
      "埠": 1731,
      "埤": 1732,
      "埭": 1733,
      "埵": 1734,
      "埸": 1735,
      "培": 1736,
      "基": 1737,
      "埼": 1738,
      "堀": 1739,
      "堂": 1740,
      "堃": 1741,
      "堆": 1742,
      "堇": 1743,
      "堉": 1744,
      "堑": 1745,
      "堕": 1746,
      "堠": 1747,
      "堡": 1748,
      "堤": 1749,
      "堪": 1750,
      "堰": 1751,
      "堵": 1752,
      "堺": 1753,
      "堿": 1754,
      "塁": 1755,
      "塄": 1756,
      "塌": 1757,
      "塍": 1758,
      "塑": 1759,
      "塔": 1760,
      "塘": 1761,
      "塞": 1762,
      "塩": 1763,
      "填": 1764,
      "塬": 1765,
      "塭": 1766,
      "塱": 1767,
      "塾": 1768,
      "境": 1769,
      "墅": 1770,
      "墉": 1771,
      "墒": 1772,
      "墓": 1773,
      "増": 1774,
      "墘": 1775,
      "墙": 1776,
      "增": 1777,
      "墟": 1778,
      "墨": 1779,
      "墩": 1780,
      "壁": 1781,
      "壅": 1782,
      "壊": 1783,
      "壑": 1784,
      "壕": 1785,
      "壤": 1786,
      "士": 1787,
      "壬": 1788,
      "壮": 1789,
      "声": 1790,
      "壱": 1791,
      "売": 1792,
      "壳": 1793,
      "壶": 1794,
      "壹": 1795,
      "处": 1796,
      "备": 1797,
      "変": 1798,
      "复": 1799,
      "夏": 1800,
      "夔": 1801,
      "夕": 1802,
      "外": 1803,
      "夙": 1804,
      "多": 1805,
      "夜": 1806,
      "够": 1807,
      "夤": 1808,
      "大": 1809,
      "天": 1810,
      "太": 1811,
      "夫": 1812,
      "夭": 1813,
      "央": 1814,
      "夯": 1815,
      "失": 1816,
      "头": 1817,
      "夷": 1818,
      "夸": 1819,
      "夹": 1820,
      "夺": 1821,
      "奁": 1822,
      "奂": 1823,
      "奄": 1824,
      "奇": 1825,
      "奈": 1826,
      "奉": 1827,
      "奋": 1828,
      "奎": 1829,
      "奏": 1830,
      "契": 1831,
      "奔": 1832,
      "奕": 1833,
      "奖": 1834,
      "套": 1835,
      "奘": 1836,
      "奚": 1837,
      "奠": 1838,
      "奢": 1839,
      "奥": 1840,
      "奭": 1841,
      "女": 1842,
      "奴": 1843,
      "奶": 1844,
      "奸": 1845,
      "她": 1846,
      "好": 1847,
      "妁": 1848,
      "如": 1849,
      "妃": 1850,
      "妄": 1851,
      "妆": 1852,
      "妇": 1853,
      "妈": 1854,
      "妊": 1855,
      "妍": 1856,
      "妒": 1857,
      "妓": 1858,
      "妖": 1859,
      "妗": 1860,
      "妙": 1861,
      "妞": 1862,
      "妣": 1863,
      "妤": 1864,
      "妥": 1865,
      "妨": 1866,
      "妩": 1867,
      "妪": 1868,
      "妫": 1869,
      "妮": 1870,
      "妲": 1871,
      "妹": 1872,
      "妺": 1873,
      "妻": 1874,
      "妾": 1875,
      "姆": 1876,
      "姊": 1877,
      "始": 1878,
      "姐": 1879,
      "姑": 1880,
      "姒": 1881,
      "姓": 1882,
      "委": 1883,
      "姗": 1884,
      "姚": 1885,
      "姜": 1886,
      "姝": 1887,
      "姞": 1888,
      "姣": 1889,
      "姥": 1890,
      "姨": 1891,
      "姫": 1892,
      "姬": 1893,
      "姮": 1894,
      "姵": 1895,
      "姹": 1896,
      "姻": 1897,
      "姿": 1898,
      "威": 1899,
      "娃": 1900,
      "娄": 1901,
      "娅": 1902,
      "娆": 1903,
      "娇": 1904,
      "娉": 1905,
      "娌": 1906,
      "娑": 1907,
      "娓": 1908,
      "娘": 1909,
      "娜": 1910,
      "娟": 1911,
      "娠": 1912,
      "娡": 1913,
      "娣": 1914,
      "娥": 1915,
      "娩": 1916,
      "娭": 1917,
      "娱": 1918,
      "娲": 1919,
      "娴": 1920,
      "娶": 1921,
      "娼": 1922,
      "婀": 1923,
      "婆": 1924,
      "婇": 1925,
      "婉": 1926,
      "婊": 1927,
      "婕": 1928,
      "婚": 1929,
      "婢": 1930,
      "婧": 1931,
      "婪": 1932,
      "婴": 1933,
      "婵": 1934,
      "婶": 1935,
      "婷": 1936,
      "婺": 1937,
      "婿": 1938,
      "媒": 1939,
      "媚": 1940,
      "媛": 1941,
      "媞": 1942,
      "媲": 1943,
      "媳": 1944,
      "媵": 1945,
      "嫁": 1946,
      "嫂": 1947,
      "嫉": 1948,
      "嫌": 1949,
      "嫒": 1950,
      "嫔": 1951,
      "嫖": 1952,
      "嫘": 1953,
      "嫚": 1954,
      "嫡": 1955,
      "嫣": 1956,
      "嫦": 1957,
      "嫩": 1958,
      "嫱": 1959,
      "嫲": 1960,
      "嬅": 1961,
      "嬉": 1962,
      "嬗": 1963,
      "嬛": 1964,
      "嬢": 1965,
      "嬴": 1966,
      "嬷": 1967,
      "嬿": 1968,
      "孀": 1969,
      "子": 1970,
      "孑": 1971,
      "孓": 1972,
      "孔": 1973,
      "孕": 1974,
      "孖": 1975,
      "字": 1976,
      "存": 1977,
      "孙": 1978,
      "孚": 1979,
      "孛": 1980,
      "孜": 1981,
      "孝": 1982,
      "孟": 1983,
      "孢": 1984,
      "季": 1985,
      "孤": 1986,
      "学": 1987,
      "孩": 1988,
      "孪": 1989,
      "孰": 1990,
      "孱": 1991,
      "孳": 1992,
      "孵": 1993,
      "孺": 1994,
      "孽": 1995,
      "宁": 1996,
      "它": 1997,
      "宅": 1998,
      "宇": 1999,
      "守": 2000,
      "安": 2001,
      "宋": 2002,
      "完": 2003,
      "宏": 2004,
      "宓": 2005,
      "宕": 2006,
      "宗": 2007,
      "官": 2008,
      "宙": 2009,
      "定": 2010,
      "宛": 2011,
      "宜": 2012,
      "宝": 2013,
      "实": 2014,
      "実": 2015,
      "宠": 2016,
      "审": 2017,
      "客": 2018,
      "宣": 2019,
      "室": 2020,
      "宥": 2021,
      "宦": 2022,
      "宪": 2023,
      "宫": 2024,
      "宰": 2025,
      "害": 2026,
      "宴": 2027,
      "宵": 2028,
      "家": 2029,
      "宸": 2030,
      "容": 2031,
      "宽": 2032,
      "宾": 2033,
      "宿": 2034,
      "寂": 2035,
      "寄": 2036,
      "寅": 2037,
      "密": 2038,
      "寇": 2039,
      "富": 2040,
      "寐": 2041,
      "寒": 2042,
      "寓": 2043,
      "寔": 2044,
      "寛": 2045,
      "寝": 2046,
      "寞": 2047,
      "察": 2048,
      "寡": 2049,
      "寤": 2050,
      "寥": 2051,
      "寨": 2052,
      "寮": 2053,
      "寰": 2054,
      "寸": 2055,
      "对": 2056,
      "寺": 2057,
      "寻": 2058,
      "导": 2059,
      "対": 2060,
      "寿": 2061,
      "封": 2062,
      "専": 2063,
      "射": 2064,
      "将": 2065,
      "尉": 2066,
      "尊": 2067,
      "小": 2068,
      "少": 2069,
      "尓": 2070,
      "尔": 2071,
      "尕": 2072,
      "尖": 2073,
      "尘": 2074,
      "尚": 2075,
      "尝": 2076,
      "尤": 2077,
      "尧": 2078,
      "尬": 2079,
      "就": 2080,
      "尴": 2081,
      "尸": 2082,
      "尹": 2083,
      "尺": 2084,
      "尻": 2085,
      "尼": 2086,
      "尽": 2087,
      "尾": 2088,
      "尿": 2089,
      "局": 2090,
      "屁": 2091,
      "层": 2092,
      "居": 2093,
      "屈": 2094,
      "屉": 2095,
      "届": 2096,
      "屋": 2097,
      "屌": 2098,
      "屎": 2099,
      "屏": 2100,
      "屐": 2101,
      "屑": 2102,
      "展": 2103,
      "属": 2104,
      "屠": 2105,
      "屡": 2106,
      "履": 2107,
      "屯": 2108,
      "山": 2109,
      "屹": 2110,
      "屿": 2111,
      "岀": 2112,
      "岁": 2113,
      "岂": 2114,
      "岌": 2115,
      "岐": 2116,
      "岑": 2117,
      "岔": 2118,
      "岖": 2119,
      "岗": 2120,
      "岘": 2121,
      "岙": 2122,
      "岚": 2123,
      "岛": 2124,
      "岢": 2125,
      "岩": 2126,
      "岫": 2127,
      "岬": 2128,
      "岭": 2129,
      "岱": 2130,
      "岳": 2131,
      "岷": 2132,
      "岸": 2133,
      "岿": 2134,
      "峁": 2135,
      "峄": 2136,
      "峇": 2137,
      "峋": 2138,
      "峒": 2139,
      "峙": 2140,
      "峠": 2141,
      "峡": 2142,
      "峣": 2143,
      "峤": 2144,
      "峥": 2145,
      "峦": 2146,
      "峨": 2147,
      "峪": 2148,
      "峭": 2149,
      "峮": 2150,
      "峰": 2151,
      "峻": 2152,
      "崀": 2153,
      "崁": 2154,
      "崂": 2155,
      "崃": 2156,
      "崆": 2157,
      "崇": 2158,
      "崎": 2159,
      "崔": 2160,
      "崖": 2161,
      "崛": 2162,
      "崧": 2163,
      "崩": 2164,
      "崭": 2165,
      "崮": 2166,
      "崴": 2167,
      "崽": 2168,
      "嵇": 2169,
      "嵊": 2170,
      "嵋": 2171,
      "嵌": 2172,
      "嵘": 2173,
      "嵚": 2174,
      "嵩": 2175,
      "嵬": 2176,
      "嵯": 2177,
      "嵴": 2178,
      "嶂": 2179,
      "嶋": 2180,
      "嶕": 2181,
      "嶙": 2182,
      "嶷": 2183,
      "巂": 2184,
      "巅": 2185,
      "巉": 2186,
      "巍": 2187,
      "川": 2188,
      "州": 2189,
      "巡": 2190,
      "巢": 2191,
      "巣": 2192,
      "工": 2193,
      "左": 2194,
      "巧": 2195,
      "巨": 2196,
      "巩": 2197,
      "巫": 2198,
      "差": 2199,
      "巯": 2200,
      "己": 2201,
      "已": 2202,
      "巳": 2203,
      "巴": 2204,
      "巷": 2205,
      "巻": 2206,
      "巽": 2207,
      "巾": 2208,
      "巿": 2209,
      "币": 2210,
      "市": 2211,
      "布": 2212,
      "帅": 2213,
      "帆": 2214,
      "师": 2215,
      "希": 2216,
      "帏": 2217,
      "帐": 2218,
      "帑": 2219,
      "帔": 2220,
      "帕": 2221,
      "帖": 2222,
      "帘": 2223,
      "帙": 2224,
      "帚": 2225,
      "帛": 2226,
      "帜": 2227,
      "帝": 2228,
      "带": 2229,
      "帧": 2230,
      "席": 2231,
      "帮": 2232,
      "帯": 2233,
      "帷": 2234,
      "常": 2235,
      "帻": 2236,
      "帼": 2237,
      "帽": 2238,
      "幂": 2239,
      "幄": 2240,
      "幅": 2241,
      "幌": 2242,
      "幔": 2243,
      "幕": 2244,
      "幡": 2245,
      "幢": 2246,
      "干": 2247,
      "平": 2248,
      "年": 2249,
      "并": 2250,
      "幷": 2251,
      "幸": 2252,
      "幺": 2253,
      "幻": 2254,
      "幼": 2255,
      "幽": 2256,
      "广": 2257,
      "広": 2258,
      "庄": 2259,
      "庆": 2260,
      "庇": 2261,
      "床": 2262,
      "序": 2263,
      "庐": 2264,
      "庑": 2265,
      "库": 2266,
      "应": 2267,
      "底": 2268,
      "庖": 2269,
      "店": 2270,
      "庙": 2271,
      "庚": 2272,
      "府": 2273,
      "庞": 2274,
      "废": 2275,
      "庠": 2276,
      "度": 2277,
      "座": 2278,
      "庭": 2279,
      "庵": 2280,
      "庶": 2281,
      "康": 2282,
      "庸": 2283,
      "庹": 2284,
      "庾": 2285,
      "廆": 2286,
      "廉": 2287,
      "廊": 2288,
      "廓": 2289,
      "廖": 2290,
      "廨": 2291,
      "廪": 2292,
      "廯": 2293,
      "延": 2294,
      "廷": 2295,
      "廸": 2296,
      "建": 2297,
      "廿": 2298,
      "开": 2299,
      "弁": 2300,
      "异": 2301,
      "弃": 2302,
      "弄": 2303,
      "弇": 2304,
      "弈": 2305,
      "弊": 2306,
      "弋": 2307,
      "式": 2308,
      "弑": 2309,
      "弓": 2310,
      "引": 2311,
      "弗": 2312,
      "弘": 2313,
      "弛": 2314,
      "弟": 2315,
      "张": 2316,
      "弢": 2317,
      "弥": 2318,
      "弦": 2319,
      "弧": 2320,
      "弩": 2321,
      "弭": 2322,
      "弯": 2323,
      "弱": 2324,
      "弹": 2325,
      "强": 2326,
      "弼": 2327,
      "彀": 2328,
      "彅": 2329,
      "彊": 2330,
      "归": 2331,
      "当": 2332,
      "录": 2333,
      "彗": 2334,
      "彘": 2335,
      "彝": 2336,
      "彡": 2337,
      "形": 2338,
      "彤": 2339,
      "彦": 2340,
      "彧": 2341,
      "彩": 2342,
      "彪": 2343,
      "彬": 2344,
      "彭": 2345,
      "彰": 2346,
      "影": 2347,
      "彷": 2348,
      "役": 2349,
      "彻": 2350,
      "彼": 2351,
      "彽": 2352,
      "往": 2353,
      "征": 2354,
      "徂": 2355,
      "径": 2356,
      "待": 2357,
      "徇": 2358,
      "很": 2359,
      "徉": 2360,
      "徊": 2361,
      "律": 2362,
      "徐": 2363,
      "徒": 2364,
      "徕": 2365,
      "得": 2366,
      "徘": 2367,
      "徙": 2368,
      "徜": 2369,
      "御": 2370,
      "徨": 2371,
      "循": 2372,
      "徬": 2373,
      "徭": 2374,
      "微": 2375,
      "徳": 2376,
      "徵": 2377,
      "德": 2378,
      "徼": 2379,
      "徽": 2380,
      "心": 2381,
      "必": 2382,
      "忆": 2383,
      "忌": 2384,
      "忍": 2385,
      "忏": 2386,
      "忐": 2387,
      "忑": 2388,
      "忒": 2389,
      "忖": 2390,
      "志": 2391,
      "忘": 2392,
      "忙": 2393,
      "応": 2394,
      "忝": 2395,
      "忠": 2396,
      "忡": 2397,
      "忤": 2398,
      "忧": 2399,
      "忪": 2400,
      "快": 2401,
      "忱": 2402,
      "念": 2403,
      "忸": 2404,
      "忻": 2405,
      "忽": 2406,
      "忿": 2407,
      "怀": 2408,
      "态": 2409,
      "怂": 2410,
      "怄": 2411,
      "怅": 2412,
      "怆": 2413,
      "怎": 2414,
      "怏": 2415,
      "怒": 2416,
      "怔": 2417,
      "怕": 2418,
      "怖": 2419,
      "怙": 2420,
      "怜": 2421,
      "思": 2422,
      "怠": 2423,
      "怡": 2424,
      "急": 2425,
      "怦": 2426,
      "性": 2427,
      "怨": 2428,
      "怪": 2429,
      "怯": 2430,
      "怵": 2431,
      "总": 2432,
      "怼": 2433,
      "怿": 2434,
      "恁": 2435,
      "恂": 2436,
      "恃": 2437,
      "恋": 2438,
      "恍": 2439,
      "恐": 2440,
      "恒": 2441,
      "恕": 2442,
      "恙": 2443,
      "恚": 2444,
      "恢": 2445,
      "恣": 2446,
      "恤": 2447,
      "恨": 2448,
      "恩": 2449,
      "恪": 2450,
      "恫": 2451,
      "恬": 2452,
      "恭": 2453,
      "息": 2454,
      "恰": 2455,
      "恳": 2456,
      "恵": 2457,
      "恶": 2458,
      "恸": 2459,
      "恹": 2460,
      "恺": 2461,
      "恻": 2462,
      "恼": 2463,
      "恽": 2464,
      "恿": 2465,
      "悄": 2466,
      "悉": 2467,
      "悌": 2468,
      "悍": 2469,
      "悒": 2470,
      "悔": 2471,
      "悖": 2472,
      "悚": 2473,
      "悛": 2474,
      "悝": 2475,
      "悟": 2476,
      "悠": 2477,
      "患": 2478,
      "悦": 2479,
      "您": 2480,
      "悪": 2481,
      "悬": 2482,
      "悭": 2483,
      "悯": 2484,
      "悱": 2485,
      "悲": 2486,
      "悴": 2487,
      "悸": 2488,
      "悻": 2489,
      "悼": 2490,
      "情": 2491,
      "惆": 2492,
      "惇": 2493,
      "惊": 2494,
      "惋": 2495,
      "惑": 2496,
      "惕": 2497,
      "惘": 2498,
      "惚": 2499,
      "惜": 2500,
      "惟": 2501,
      "惠": 2502,
      "惢": 2503,
      "惦": 2504,
      "惧": 2505,
      "惨": 2506,
      "惩": 2507,
      "惫": 2508,
      "惬": 2509,
      "惭": 2510,
      "惮": 2511,
      "惯": 2512,
      "惰": 2513,
      "想": 2514,
      "惴": 2515,
      "惶": 2516,
      "惹": 2517,
      "惺": 2518,
      "愁": 2519,
      "愆": 2520,
      "愈": 2521,
      "愉": 2522,
      "愍": 2523,
      "愎": 2524,
      "意": 2525,
      "愔": 2526,
      "愕": 2527,
      "愚": 2528,
      "感": 2529,
      "愠": 2530,
      "愣": 2531,
      "愤": 2532,
      "愦": 2533,
      "愧": 2534,
      "愫": 2535,
      "愿": 2536,
      "慈": 2537,
      "慌": 2538,
      "慎": 2539,
      "慑": 2540,
      "慕": 2541,
      "慜": 2542,
      "慝": 2543,
      "慢": 2544,
      "慧": 2545,
      "慨": 2546,
      "慰": 2547,
      "慵": 2548,
      "慷": 2549,
      "憋": 2550,
      "憎": 2551,
      "憓": 2552,
      "憔": 2553,
      "憙": 2554,
      "憧": 2555,
      "憨": 2556,
      "憩": 2557,
      "憬": 2558,
      "憾": 2559,
      "懂": 2560,
      "懈": 2561,
      "懊": 2562,
      "懋": 2563,
      "懑": 2564,
      "懒": 2565,
      "懦": 2566,
      "懵": 2567,
      "懿": 2568,
      "戈": 2569,
      "戊": 2570,
      "戋": 2571,
      "戌": 2572,
      "戍": 2573,
      "戎": 2574,
      "戏": 2575,
      "成": 2576,
      "我": 2577,
      "戒": 2578,
      "戕": 2579,
      "或": 2580,
      "戗": 2581,
      "战": 2582,
      "戚": 2583,
      "戛": 2584,
      "戟": 2585,
      "戡": 2586,
      "戣": 2587,
      "戦": 2588,
      "截": 2589,
      "戬": 2590,
      "戮": 2591,
      "戯": 2592,
      "戳": 2593,
      "戴": 2594,
      "户": 2595,
      "戸": 2596,
      "戽": 2597,
      "戾": 2598,
      "房": 2599,
      "所": 2600,
      "扁": 2601,
      "扇": 2602,
      "扈": 2603,
      "扉": 2604,
      "手": 2605,
      "扌": 2606,
      "才": 2607,
      "扎": 2608,
      "扑": 2609,
      "扒": 2610,
      "打": 2611,
      "扔": 2612,
      "托": 2613,
      "扛": 2614,
      "扣": 2615,
      "扥": 2616,
      "扦": 2617,
      "执": 2618,
      "扩": 2619,
      "扪": 2620,
      "扫": 2621,
      "扬": 2622,
      "扭": 2623,
      "扮": 2624,
      "扯": 2625,
      "扰": 2626,
      "扳": 2627,
      "扶": 2628,
      "批": 2629,
      "扼": 2630,
      "找": 2631,
      "承": 2632,
      "技": 2633,
      "抃": 2634,
      "抄": 2635,
      "抉": 2636,
      "把": 2637,
      "抑": 2638,
      "抒": 2639,
      "抓": 2640,
      "投": 2641,
      "抖": 2642,
      "抗": 2643,
      "折": 2644,
      "抚": 2645,
      "抛": 2646,
      "抟": 2647,
      "抠": 2648,
      "抡": 2649,
      "抢": 2650,
      "护": 2651,
      "报": 2652,
      "抨": 2653,
      "披": 2654,
      "抬": 2655,
      "抱": 2656,
      "抵": 2657,
      "抹": 2658,
      "抺": 2659,
      "抻": 2660,
      "押": 2661,
      "抽": 2662,
      "抿": 2663,
      "拂": 2664,
      "拄": 2665,
      "担": 2666,
      "拆": 2667,
      "拇": 2668,
      "拈": 2669,
      "拉": 2670,
      "拊": 2671,
      "拌": 2672,
      "拍": 2673,
      "拎": 2674,
      "拐": 2675,
      "拒": 2676,
      "拓": 2677,
      "拔": 2678,
      "拖": 2679,
      "拗": 2680,
      "拘": 2681,
      "拙": 2682,
      "招": 2683,
      "拜": 2684,
      "拟": 2685,
      "拢": 2686,
      "拣": 2687,
      "拥": 2688,
      "拦": 2689,
      "拧": 2690,
      "拨": 2691,
      "择": 2692,
      "括": 2693,
      "拭": 2694,
      "拮": 2695,
      "拯": 2696,
      "拱": 2697,
      "拳": 2698,
      "拴": 2699,
      "拷": 2700,
      "拼": 2701,
      "拽": 2702,
      "拾": 2703,
      "拿": 2704,
      "持": 2705,
      "挂": 2706,
      "指": 2707,
      "挈": 2708,
      "按": 2709,
      "挎": 2710,
      "挑": 2711,
      "挖": 2712,
      "挚": 2713,
      "挛": 2714,
      "挝": 2715,
      "挞": 2716,
      "挟": 2717,
      "挠": 2718,
      "挡": 2719,
      "挣": 2720,
      "挤": 2721,
      "挥": 2722,
      "挨": 2723,
      "挪": 2724,
      "挫": 2725,
      "振": 2726,
      "挲": 2727,
      "挹": 2728,
      "挺": 2729,
      "挽": 2730,
      "捂": 2731,
      "捅": 2732,
      "捆": 2733,
      "捉": 2734,
      "捋": 2735,
      "捌": 2736,
      "捍": 2737,
      "捎": 2738,
      "捏": 2739,
      "捐": 2740,
      "捕": 2741,
      "捞": 2742,
      "损": 2743,
      "捡": 2744,
      "换": 2745,
      "捣": 2746,
      "捧": 2747,
      "捩": 2748,
      "捭": 2749,
      "据": 2750,
      "捶": 2751,
      "捷": 2752,
      "捺": 2753,
      "捻": 2754,
      "掀": 2755,
      "掂": 2756,
      "掇": 2757,
      "授": 2758,
      "掉": 2759,
      "掌": 2760,
      "掏": 2761,
      "掐": 2762,
      "排": 2763,
      "掖": 2764,
      "掘": 2765,
      "掠": 2766,
      "探": 2767,
      "掣": 2768,
      "接": 2769,
      "控": 2770,
      "推": 2771,
      "掩": 2772,
      "措": 2773,
      "掬": 2774,
      "掮": 2775,
      "掰": 2776,
      "掳": 2777,
      "掴": 2778,
      "掷": 2779,
      "掸": 2780,
      "掺": 2781,
      "掼": 2782,
      "掾": 2783,
      "揄": 2784,
      "揆": 2785,
      "揉": 2786,
      "揍": 2787,
      "描": 2788,
      "提": 2789,
      "插": 2790,
      "揖": 2791,
      "揠": 2792,
      "握": 2793,
      "揣": 2794,
      "揩": 2795,
      "揪": 2796,
      "揭": 2797,
      "揲": 2798,
      "援": 2799,
      "揵": 2800,
      "揶": 2801,
      "揸": 2802,
      "揽": 2803,
      "揾": 2804,
      "揿": 2805,
      "搀": 2806,
      "搁": 2807,
      "搂": 2808,
      "搅": 2809,
      "搋": 2810,
      "搏": 2811,
      "搐": 2812,
      "搓": 2813,
      "搔": 2814,
      "搜": 2815,
      "搞": 2816,
      "搡": 2817,
      "搦": 2818,
      "搪": 2819,
      "搬": 2820,
      "搭": 2821,
      "携": 2822,
      "搽": 2823,
      "摀": 2824,
      "摁": 2825,
      "摄": 2826,
      "摆": 2827,
      "摇": 2828,
      "摈": 2829,
      "摊": 2830,
      "摒": 2831,
      "摔": 2832,
      "摘": 2833,
      "摞": 2834,
      "摧": 2835,
      "摩": 2836,
      "摭": 2837,
      "摰": 2838,
      "摸": 2839,
      "摹": 2840,
      "撂": 2841,
      "撃": 2842,
      "撅": 2843,
      "撇": 2844,
      "撑": 2845,
      "撒": 2846,
      "撕": 2847,
      "撙": 2848,
      "撞": 2849,
      "撤": 2850,
      "撩": 2851,
      "撬": 2852,
      "播": 2853,
      "撮": 2854,
      "撰": 2855,
      "撵": 2856,
      "撷": 2857,
      "撸": 2858,
      "撺": 2859,
      "撼": 2860,
      "擀": 2861,
      "擂": 2862,
      "擅": 2863,
      "操": 2864,
      "擎": 2865,
      "擒": 2866,
      "擘": 2867,
      "擞": 2868,
      "擡": 2869,
      "擢": 2870,
      "擤": 2871,
      "擦": 2872,
      "攀": 2873,
      "攒": 2874,
      "攘": 2875,
      "攞": 2876,
      "攥": 2877,
      "攫": 2878,
      "支": 2879,
      "攰": 2880,
      "收": 2881,
      "攸": 2882,
      "改": 2883,
      "攻": 2884,
      "放": 2885,
      "政": 2886,
      "故": 2887,
      "效": 2888,
      "敌": 2889,
      "敏": 2890,
      "救": 2891,
      "敕": 2892,
      "敖": 2893,
      "教": 2894,
      "敛": 2895,
      "敝": 2896,
      "敞": 2897,
      "敢": 2898,
      "散": 2899,
      "敦": 2900,
      "敬": 2901,
      "数": 2902,
      "敲": 2903,
      "整": 2904,
      "敷": 2905,
      "數": 2906,
      "文": 2907,
      "斋": 2908,
      "斌": 2909,
      "斐": 2910,
      "斑": 2911,
      "斓": 2912,
      "斗": 2913,
      "料": 2914,
      "斛": 2915,
      "斜": 2916,
      "斟": 2917,
      "斡": 2918,
      "斤": 2919,
      "斥": 2920,
      "斧": 2921,
      "斩": 2922,
      "斫": 2923,
      "断": 2924,
      "斯": 2925,
      "新": 2926,
      "方": 2927,
      "於": 2928,
      "施": 2929,
      "旁": 2930,
      "旃": 2931,
      "旅": 2932,
      "旋": 2933,
      "旌": 2934,
