{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKD"
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[END]": 2,
      "[START]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¥": 98,
      "©": 99,
      "®": 100,
      "°": 101,
      "±": 102,
      "·": 103,
      "»": 104,
      "×": 105,
      "÷": 106,
      "̀": 107,
      "́": 108,
      "̂": 109,
      "̄": 110,
      "̆": 111,
      "̈": 112,
      "̌": 113,
      "Φ": 114,
      "Ω": 115,
      "α": 116,
      "β": 117,
      "γ": 118,
      "μ": 119,
      "φ": 120,
      "а": 121,
      "в": 122,
      "д": 123,
      "е": 124,
      "з": 125,
      "и": 126,
      "к": 127,
      "л": 128,
      "м": 129,
      "н": 130,
      "о": 131,
      "п": 132,
      "р": 133,
      "с": 134,
      "т": 135,
      "у": 136,
      "ы": 137,
      "я": 138,
      "ا": 139,
      "ر": 140,
      "ل": 141,
      "م": 142,
      "ن": 143,
      "و": 144,
      "ي": 145,
      "َ": 146,
      "ᄀ": 147,
      "ᄃ": 148,
      "ᄉ": 149,
      "ᄋ": 150,
      "ᄌ": 151,
      "ᄒ": 152,
      "ᅡ": 153,
      "ᅥ": 154,
      "ᅩ": 155,
      "ᅮ": 156,
      "ᅳ": 157,
      "ᅵ": 158,
      "ᆫ": 159,
      "ᆼ": 160,
      "​": 161,
      "‍": 162,
      "–": 163,
      "—": 164,
      "―": 165,
      "‘": 166,
      "’": 167,
      "“": 168,
      "”": 169,
      "•": 170,
      "‧": 171,
      "‬": 172,
      "‰": 173,
      "′": 174,
      "※": 175,
      "€": 176,
      "↑": 177,
      "→": 178,
      "↓": 179,
      "√": 180,
      "∶": 181,
      "≤": 182,
      "≥": 183,
      "⊙": 184,
      "⋯": 185,
      "─": 186,
      "■": 187,
      "□": 188,
      "▪": 189,
      "▲": 190,
      "△": 191,
      "▶": 192,
      "►": 193,
      "▼": 194,
      "▽": 195,
      "◆": 196,
      "◇": 197,
      "○": 198,
      "◎": 199,
      "●": 200,
      "★": 201,
      "☆": 202,
      "♀": 203,
      "✦": 204,
      "、": 205,
      "。": 206,
      "〇": 207,
      "〈": 208,
      "〉": 209,
      "《": 210,
      "》": 211,
      "「": 212,
      "」": 213,
      "『": 214,
      "』": 215,
      "【": 216,
      "】": 217,
      "〔": 218,
      "〕": 219,
      "い": 220,
      "う": 221,
      "か": 222,
      "き": 223,
      "こ": 224,
      "さ": 225,
      "し": 226,
      "す": 227,
      "た": 228,
      "て": 229,
      "と": 230,
      "な": 231,
      "に": 232,
      "の": 233,
      "は": 234,
      "ま": 235,
      "る": 236,
      "を": 237,
      "゙": 238,
      "゚": 239,
      "ア": 240,
      "イ": 241,
      "ク": 242,
      "シ": 243,
      "ス": 244,
      "タ": 245,
      "ト": 246,
      "フ": 247,
      "ラ": 248,
      "リ": 249,
      "ル": 250,
      "ン": 251,
      "・": 252,
      "ー": 253,
      "一": 254,
      "丁": 255,
      "七": 256,
      "万": 257,
      "丈": 258,
      "三": 259,
      "上": 260,
      "下": 261,
      "不": 262,
      "与": 263,
      "丐": 264,
      "丑": 265,
      "专": 266,
      "且": 267,
      "世": 268,
      "丘": 269,
      "丙": 270,
      "业": 271,
      "丛": 272,
      "东": 273,
      "丝": 274,
      "丞": 275,
      "丢": 276,
      "两": 277,
      "严": 278,
      "丧": 279,
      "丨": 280,
      "个": 281,
      "丫": 282,
      "中": 283,
      "丰": 284,
      "串": 285,
      "临": 286,
      "丶": 287,
      "丸": 288,
      "丹": 289,
      "为": 290,
      "主": 291,
      "丽": 292,
      "举": 293,
      "乃": 294,
      "久": 295,
      "么": 296,
      "义": 297,
      "之": 298,
      "乌": 299,
      "乍": 300,
      "乎": 301,
      "乏": 302,
      "乐": 303,
      "乒": 304,
      "乓": 305,
      "乔": 306,
      "乖": 307,
      "乘": 308,
      "乙": 309,
      "九": 310,
      "乞": 311,
      "也": 312,
      "习": 313,
      "乡": 314,
      "书": 315,
      "买": 316,
      "乱": 317,
      "乳": 318,
      "乾": 319,
      "了": 320,
      "予": 321,
      "争": 322,
      "事": 323,
      "二": 324,
      "于": 325,
      "亏": 326,
      "云": 327,
      "互": 328,
      "五": 329,
      "井": 330,
      "亘": 331,
      "亚": 332,
      "些": 333,
      "亟": 334,
      "亡": 335,
      "亢": 336,
      "交": 337,
      "亥": 338,
      "亦": 339,
      "产": 340,
      "亨": 341,
      "亩": 342,
      "享": 343,
      "京": 344,
      "亭": 345,
      "亮": 346,
      "亲": 347,
      "亳": 348,
      "人": 349,
      "亿": 350,
      "什": 351,
      "仁": 352,
      "仄": 353,
      "仅": 354,
      "仆": 355,
      "仇": 356,
      "今": 357,
      "介": 358,
      "仍": 359,
      "从": 360,
      "仑": 361,
      "仓": 362,
      "仔": 363,
      "仕": 364,
      "他": 365,
      "仗": 366,
      "付": 367,
      "仙": 368,
      "仟": 369,
      "代": 370,
      "令": 371,
      "以": 372,
      "仪": 373,
      "们": 374,
      "仰": 375,
      "仲": 376,
      "件": 377,
      "价": 378,
      "任": 379,
      "份": 380,
      "仿": 381,
      "企": 382,
      "伊": 383,
      "伍": 384,
      "伏": 385,
      "伐": 386,
      "休": 387,
      "众": 388,
      "优": 389,
      "伙": 390,
      "会": 391,
      "伞": 392,
      "伟": 393,
      "传": 394,
      "伤": 395,
      "伦": 396,
      "伪": 397,
      "伯": 398,
      "估": 399,
      "伴": 400,
      "伶": 401,
      "伸": 402,
      "伺": 403,
      "似": 404,
      "伽": 405,
      "但": 406,
      "位": 407,
      "低": 408,
      "住": 409,
      "佐": 410,
      "佑": 411,
      "体": 412,
      "何": 413,
      "余": 414,
      "佛": 415,
      "作": 416,
      "佟": 417,
      "你": 418,
      "佣": 419,
      "佩": 420,
      "佬": 421,
      "佰": 422,
      "佳": 423,
      "佼": 424,
      "使": 425,
      "侃": 426,
      "侄": 427,
      "來": 428,
      "侈": 429,
      "例": 430,
      "侍": 431,
      "侏": 432,
      "侗": 433,
      "供": 434,
      "依": 435,
      "侠": 436,
      "侣": 437,
      "侥": 438,
      "侦": 439,
      "侧": 440,
      "侨": 441,
      "侪": 442,
      "侬": 443,
      "侮": 444,
      "侯": 445,
      "侵": 446,
      "便": 447,
      "促": 448,
      "俄": 449,
      "俊": 450,
      "俏": 451,
      "俐": 452,
      "俑": 453,
      "俗": 454,
      "俘": 455,
      "保": 456,
      "俞": 457,
      "信": 458,
      "俨": 459,
      "俩": 460,
      "俪": 461,
      "俭": 462,
      "修": 463,
      "俯": 464,
      "俱": 465,
      "個": 466,
      "倍": 467,
      "們": 468,
      "倒": 469,
      "倔": 470,
      "倘": 471,
      "候": 472,
      "倚": 473,
      "借": 474,
      "倡": 475,
      "倦": 476,
      "倩": 477,
      "倪": 478,
      "债": 479,
      "值": 480,
      "倾": 481,
      "假": 482,
      "偏": 483,
      "做": 484,
      "停": 485,
      "健": 486,
      "偶": 487,
      "偷": 488,
      "偿": 489,
      "傅": 490,
      "傍": 491,
      "備": 492,
      "储": 493,
      "催": 494,
      "傲": 495,
      "傳": 496,
      "傻": 497,
      "僅": 498,
      "像": 499,
      "僚": 500,
      "僧": 501,
      "僵": 502,
      "價": 503,
      "僻": 504,
      "儀": 505,
      "儋": 506,
      "儒": 507,
      "優": 508,
      "儿": 509,
      "兀": 510,
      "允": 511,
      "元": 512,
      "兄": 513,
      "充": 514,
      "兆": 515,
      "先": 516,
      "光": 517,
      "克": 518,
      "免": 519,
      "兑": 520,
      "兔": 521,
      "兖": 522,
      "党": 523,
      "兜": 524,
      "兢": 525,
      "入": 526,
      "內": 527,
      "全": 528,
      "兩": 529,
      "八": 530,
      "公": 531,
      "六": 532,
      "兮": 533,
      "兰": 534,
      "共": 535,
      "关": 536,
      "兴": 537,
      "兵": 538,
      "其": 539,
      "具": 540,
      "典": 541,
      "兹": 542,
      "养": 543,
      "兼": 544,
      "兽": 545,
      "冀": 546,
      "内": 547,
      "冈": 548,
      "冉": 549,
      "册": 550,
      "再": 551,
      "冒": 552,
      "冕": 553,
      "冗": 554,
      "写": 555,
      "军": 556,
      "农": 557,
      "冠": 558,
      "冢": 559,
      "冤": 560,
      "冥": 561,
      "冬": 562,
      "冯": 563,
      "冰": 564,
      "冲": 565,
      "决": 566,
      "况": 567,
      "冶": 568,
      "冷": 569,
      "冻": 570,
      "净": 571,
      "凄": 572,
      "准": 573,
      "凈": 574,
      "凉": 575,
      "凋": 576,
      "凌": 577,
      "减": 578,
      "凑": 579,
      "凛": 580,
      "凝": 581,
      "几": 582,
      "凡": 583,
      "凤": 584,
      "凭": 585,
      "凯": 586,
      "凰": 587,
      "凳": 588,
      "凶": 589,
      "凸": 590,
      "凹": 591,
      "出": 592,
      "击": 593,
      "函": 594,
      "凿": 595,
      "刀": 596,
      "刁": 597,
      "刃": 598,
      "分": 599,
      "切": 600,
      "刊": 601,
      "刑": 602,
      "划": 603,
      "列": 604,
      "刘": 605,
      "则": 606,
      "刚": 607,
      "创": 608,
      "初": 609,
      "删": 610,
      "判": 611,
      "別": 612,
      "刨": 613,
      "利": 614,
      "别": 615,
      "刮": 616,
      "到": 617,
      "制": 618,
      "刷": 619,
      "券": 620,
      "刹": 621,
      "刺": 622,
      "刻": 623,
      "剁": 624,
      "剂": 625,
      "剃": 626,
      "則": 627,
      "削": 628,
      "前": 629,
      "剑": 630,
      "剔": 631,
      "剖": 632,
      "剥": 633,
      "剧": 634,
      "剩": 635,
      "剪": 636,
      "副": 637,
      "割": 638,
      "創": 639,
      "劃": 640,
      "劈": 641,
      "劑": 642,
      "力": 643,
      "劝": 644,
      "办": 645,
      "功": 646,
      "加": 647,
      "务": 648,
      "劣": 649,
      "动": 650,
      "助": 651,
      "努": 652,
      "劫": 653,
      "励": 654,
      "劲": 655,
      "劳": 656,
      "势": 657,
      "勃": 658,
      "勇": 659,
      "勉": 660,
      "勋": 661,
      "勒": 662,
      "動": 663,
      "勘": 664,
      "務": 665,
      "募": 666,
      "勢": 667,
      "勤": 668,
      "勺": 669,
      "勾": 670,
      "勿": 671,
      "匀": 672,
      "包": 673,
      "匆": 674,
      "匈": 675,
      "化": 676,
      "北": 677,
      "匙": 678,
      "匝": 679,
      "匠": 680,
      "匡": 681,
      "匣": 682,
      "匪": 683,
      "匮": 684,
      "匹": 685,
      "区": 686,
      "医": 687,
      "匾": 688,
      "匿": 689,
      "區": 690,
      "十": 691,
      "千": 692,
      "升": 693,
      "午": 694,
      "卉": 695,
      "半": 696,
      "华": 697,
      "协": 698,
      "卑": 699,
      "卒": 700,
      "卓": 701,
      "協": 702,
      "单": 703,
      "卖": 704,
      "南": 705,
      "博": 706,
      "卜": 707,
      "占": 708,
      "卡": 709,
      "卢": 710,
      "卤": 711,
      "卦": 712,
      "卧": 713,
      "卫": 714,
      "卯": 715,
      "印": 716,
      "危": 717,
      "即": 718,
      "却": 719,
      "卵": 720,
      "卷": 721,
      "卸": 722,
      "卿": 723,
      "厂": 724,
      "厄": 725,
      "厅": 726,
      "历": 727,
      "厉": 728,
      "压": 729,
      "厌": 730,
      "厕": 731,
      "厘": 732,
      "厚": 733,
      "厝": 734,
      "原": 735,
      "厢": 736,
      "厥": 737,
      "厦": 738,
      "厨": 739,
      "厮": 740,
      "去": 741,
      "县": 742,
      "叁": 743,
      "参": 744,
      "參": 745,
      "又": 746,
      "叉": 747,
      "及": 748,
      "友": 749,
      "双": 750,
      "反": 751,
      "发": 752,
      "叔": 753,
      "取": 754,
      "受": 755,
      "变": 756,
      "叙": 757,
      "叛": 758,
      "叠": 759,
      "口": 760,
      "古": 761,
      "句": 762,
      "另": 763,
      "叨": 764,
      "叩": 765,
      "只": 766,
      "叫": 767,
      "召": 768,
      "叭": 769,
      "叮": 770,
      "可": 771,
      "台": 772,
      "史": 773,
      "右": 774,
      "叶": 775,
      "号": 776,
      "司": 777,
      "叹": 778,
      "叽": 779,
      "吁": 780,
      "吃": 781,
      "各": 782,
      "合": 783,
      "吉": 784,
      "吊": 785,
      "吋": 786,
      "同": 787,
      "名": 788,
      "后": 789,
      "吏": 790,
      "吐": 791,
      "向": 792,
      "吒": 793,
      "吓": 794,
      "吕": 795,
      "吗": 796,
      "君": 797,
      "吝": 798,
      "吞": 799,
      "吟": 800,
      "吡": 801,
      "否": 802,
      "吧": 803,
      "吨": 804,
      "吩": 805,
      "含": 806,
      "听": 807,
      "启": 808,
      "吴": 809,
      "吵": 810,
      "吸": 811,
      "吹": 812,
      "吻": 813,
      "吼": 814,
      "吾": 815,
      "呀": 816,
      "呆": 817,
      "呈": 818,
      "告": 819,
      "呎": 820,
      "呐": 821,
      "呕": 822,
      "呗": 823,
      "员": 824,
      "呜": 825,
      "呢": 826,
      "呤": 827,
      "呦": 828,
      "周": 829,
      "呱": 830,
      "味": 831,
      "呵": 832,
      "呼": 833,
      "命": 834,
      "咀": 835,
      "咋": 836,
      "和": 837,
      "咎": 838,
      "咏": 839,
      "咐": 840,
      "咒": 841,
      "咔": 842,
      "咕": 843,
      "咖": 844,
      "咙": 845,
      "咚": 846,
      "咤": 847,
      "咧": 848,
      "咨": 849,
      "咪": 850,
      "咫": 851,
      "咬": 852,
      "咯": 853,
      "咱": 854,
      "咳": 855,
      "咸": 856,
      "咽": 857,
      "哀": 858,
      "品": 859,
      "哄": 860,
      "哆": 861,
      "哇": 862,
      "哈": 863,
      "哉": 864,
      "响": 865,
      "哎": 866,
      "哑": 867,
      "哒": 868,
      "哔": 869,
      "哗": 870,
      "哟": 871,
      "員": 872,
      "哥": 873,
      "哦": 874,
      "哨": 875,
      "哩": 876,
      "哪": 877,
      "哭": 878,
      "哮": 879,
      "哲": 880,
      "哺": 881,
      "哼": 882,
      "唇": 883,
      "唉": 884,
      "唐": 885,
      "唑": 886,
      "唔": 887,
      "唠": 888,
      "唤": 889,
      "售": 890,
      "唯": 891,
      "唱": 892,
      "唾": 893,
      "啃": 894,
      "商": 895,
      "啊": 896,
      "問": 897,
      "啡": 898,
      "啤": 899,
      "啥": 900,
      "啦": 901,
      "啧": 902,
      "啪": 903,
      "啬": 904,
      "啮": 905,
      "啰": 906,
      "啶": 907,
      "啸": 908,
      "啼": 909,
      "喀": 910,
      "喂": 911,
      "喃": 912,
      "善": 913,
      "喇": 914,
      "喉": 915,
      "喊": 916,
      "喔": 917,
      "喘": 918,
      "喜": 919,
      "喝": 920,
      "喧": 921,
      "單": 922,
      "喵": 923,
      "喷": 924,
      "喻": 925,
      "喽": 926,
      "嗅": 927,
      "嗓": 928,
      "嗜": 929,
      "嗡": 930,
      "嗣": 931,
      "嗦": 932,
      "嗨": 933,
      "嗯": 934,
      "嗽": 935,
      "嘀": 936,
      "嘅": 937,
      "嘈": 938,
      "嘉": 939,
      "嘌": 940,
      "嘎": 941,
      "嘘": 942,
      "嘛": 943,
      "嘟": 944,
      "嘱": 945,
      "嘲": 946,
      "嘴": 947,
      "嘶": 948,
      "嘻": 949,
      "嘿": 950,
      "噜": 951,
      "噢": 952,
      "器": 953,
      "噩": 954,
      "噪": 955,
      "噬": 956,
      "噱": 957,
      "噴": 958,
      "嚏": 959,
      "嚣": 960,
      "嚴": 961,
      "嚼": 962,
      "囊": 963,
      "囚": 964,
      "四": 965,
      "回": 966,
      "因": 967,
      "团": 968,
      "囤": 969,
      "园": 970,
      "困": 971,
      "囱": 972,
      "围": 973,
      "固": 974,
      "国": 975,
      "图": 976,
      "圃": 977,
      "圆": 978,
      "圈": 979,
      "國": 980,
      "圍": 981,
      "園": 982,
      "圖": 983,
      "團": 984,
      "土": 985,
      "圣": 986,
      "在": 987,
      "圩": 988,
      "圭": 989,
      "地": 990,
      "圳": 991,
      "场": 992,
      "圾": 993,
      "址": 994,
      "坂": 995,
      "均": 996,
      "坊": 997,
      "坍": 998,
      "坎": 999,
      "坏": 1000,
      "坐": 1001,
      "坑": 1002,
      "块": 1003,
      "坚": 1004,
      "坛": 1005,
      "坝": 1006,
      "坞": 1007,
      "坟": 1008,
      "坠": 1009,
      "坡": 1010,
      "坤": 1011,
      "坦": 1012,
      "坪": 1013,
      "坯": 1014,
      "坷": 1015,
      "垂": 1016,
      "垃": 1017,
      "垄": 1018,
      "型": 1019,
      "垒": 1020,
      "垛": 1021,
      "垢": 1022,
      "垣": 1023,
      "垦": 1024,
      "垫": 1025,
      "垮": 1026,
      "埃": 1027,
      "埋": 1028,
      "城": 1029,
      "埔": 1030,
      "域": 1031,
      "埠": 1032,
      "培": 1033,
      "基": 1034,
      "堂": 1035,
      "堅": 1036,
      "堆": 1037,
      "堕": 1038,
      "堡": 1039,
      "堤": 1040,
      "堪": 1041,
      "堰": 1042,
      "報": 1043,
      "場": 1044,
      "堵": 1045,
      "塊": 1046,
      "塌": 1047,
      "塑": 1048,
      "塔": 1049,
      "塘": 1050,
      "塞": 1051,
      "填": 1052,
      "塵": 1053,
      "境": 1054,
      "墅": 1055,
      "墓": 1056,
      "墙": 1057,
      "增": 1058,
      "墟": 1059,
      "墨": 1060,
      "墩": 1061,
      "墻": 1062,
      "壁": 1063,
      "壑": 1064,
      "壓": 1065,
      "壤": 1066,
      "士": 1067,
      "壬": 1068,
      "壮": 1069,
      "声": 1070,
      "壳": 1071,
      "壶": 1072,
      "壹": 1073,
      "处": 1074,
      "备": 1075,
      "复": 1076,
      "夏": 1077,
      "夕": 1078,
      "外": 1079,
      "多": 1080,
      "夜": 1081,
      "够": 1082,
      "夠": 1083,
      "大": 1084,
      "天": 1085,
      "太": 1086,
      "夫": 1087,
      "夭": 1088,
      "央": 1089,
      "夯": 1090,
      "失": 1091,
      "头": 1092,
      "夷": 1093,
      "夸": 1094,
      "夹": 1095,
      "夺": 1096,
      "奇": 1097,
      "奈": 1098,
      "奉": 1099,
      "奋": 1100,
      "奎": 1101,
      "奏": 1102,
      "契": 1103,
      "奔": 1104,
      "奕": 1105,
      "奖": 1106,
      "套": 1107,
      "奚": 1108,
      "奠": 1109,
      "奢": 1110,
      "奥": 1111,
      "女": 1112,
      "奴": 1113,
      "奶": 1114,
      "奸": 1115,
      "她": 1116,
      "好": 1117,
      "如": 1118,
      "妃": 1119,
      "妄": 1120,
      "妆": 1121,
      "妇": 1122,
      "妈": 1123,
      "妊": 1124,
      "妍": 1125,
      "妒": 1126,
      "妖": 1127,
      "妙": 1128,
      "妞": 1129,
      "妥": 1130,
      "妨": 1131,
      "妮": 1132,
      "妹": 1133,
      "妻": 1134,
      "妾": 1135,
      "姆": 1136,
      "姊": 1137,
      "始": 1138,
      "姐": 1139,
      "姑": 1140,
      "姓": 1141,
      "委": 1142,
      "姗": 1143,
      "姚": 1144,
      "姜": 1145,
      "姣": 1146,
      "姥": 1147,
      "姨": 1148,
      "姬": 1149,
      "姻": 1150,
      "姿": 1151,
      "威": 1152,
      "娃": 1153,
      "娄": 1154,
      "娅": 1155,
      "娇": 1156,
      "娓": 1157,
      "娘": 1158,
      "娜": 1159,
      "娟": 1160,
      "娠": 1161,
      "娥": 1162,
      "娩": 1163,
      "娱": 1164,
      "娲": 1165,
      "娴": 1166,
      "娶": 1167,
      "婆": 1168,
      "婉": 1169,
      "婕": 1170,
      "婚": 1171,
      "婧": 1172,
      "婪": 1173,
      "婴": 1174,
      "婶": 1175,
      "婷": 1176,
      "婺": 1177,
      "婿": 1178,
      "媒": 1179,
      "媚": 1180,
      "媛": 1181,
      "媲": 1182,
      "媳": 1183,
      "嫁": 1184,
      "嫂": 1185,
      "嫉": 1186,
      "嫌": 1187,
      "嫡": 1188,
      "嫣": 1189,
      "嫦": 1190,
      "嫩": 1191,
      "嬉": 1192,
      "子": 1193,
      "孔": 1194,
      "孕": 1195,
      "字": 1196,
      "存": 1197,
      "孙": 1198,
      "孚": 1199,
      "孜": 1200,
      "孝": 1201,
      "孟": 1202,
      "孢": 1203,
      "季": 1204,
      "孤": 1205,
      "学": 1206,
      "孩": 1207,
      "孪": 1208,
      "孰": 1209,
      "孵": 1210,
      "學": 1211,
      "孽": 1212,
      "宁": 1213,
      "它": 1214,
      "宅": 1215,
      "宇": 1216,
      "守": 1217,
      "安": 1218,
      "宋": 1219,
      "完": 1220,
      "宏": 1221,
      "宕": 1222,
      "宗": 1223,
      "官": 1224,
      "宙": 1225,
      "定": 1226,
      "宛": 1227,
      "宜": 1228,
      "宝": 1229,
      "实": 1230,
      "宠": 1231,
      "审": 1232,
      "客": 1233,
      "宣": 1234,
      "室": 1235,
      "宦": 1236,
      "宪": 1237,
      "宫": 1238,
      "宰": 1239,
      "害": 1240,
      "宴": 1241,
      "宵": 1242,
      "家": 1243,
      "宸": 1244,
      "容": 1245,
      "宽": 1246,
      "宾": 1247,
      "宿": 1248,
      "寂": 1249,
      "寄": 1250,
      "寅": 1251,
      "密": 1252,
      "寇": 1253,
      "富": 1254,
      "寐": 1255,
      "寒": 1256,
      "寓": 1257,
      "寝": 1258,
      "寞": 1259,
      "察": 1260,
      "寡": 1261,
      "寥": 1262,
      "實": 1263,
      "寨": 1264,
      "寮": 1265,
      "寰": 1266,
      "寶": 1267,
      "寸": 1268,
      "对": 1269,
      "寺": 1270,
      "寻": 1271,
      "导": 1272,
      "寿": 1273,
      "封": 1274,
      "射": 1275,
      "将": 1276,
      "將": 1277,
      "專": 1278,
      "尉": 1279,
      "尊": 1280,
      "對": 1281,
      "導": 1282,
      "小": 1283,
      "少": 1284,
      "尔": 1285,
      "尖": 1286,
      "尘": 1287,
      "尚": 1288,
      "尝": 1289,
      "尤": 1290,
      "尧": 1291,
      "尬": 1292,
      "就": 1293,
      "尴": 1294,
      "尸": 1295,
      "尹": 1296,
      "尺": 1297,
      "尼": 1298,
      "尽": 1299,
      "尾": 1300,
      "尿": 1301,
      "局": 1302,
      "屁": 1303,
      "层": 1304,
      "居": 1305,
      "屈": 1306,
      "屉": 1307,
      "届": 1308,
      "屋": 1309,
      "屎": 1310,
      "屏": 1311,
      "屑": 1312,
      "展": 1313,
      "属": 1314,
      "屠": 1315,
      "屡": 1316,
      "層": 1317,
      "履": 1318,
      "屬": 1319,
      "屯": 1320,
      "山": 1321,
      "屹": 1322,
      "屿": 1323,
      "岁": 1324,
      "岂": 1325,
      "岌": 1326,
      "岐": 1327,
      "岑": 1328,
      "岔": 1329,
      "岖": 1330,
      "岗": 1331,
      "岚": 1332,
      "岛": 1333,
      "岩": 1334,
      "岭": 1335,
      "岱": 1336,
      "岳": 1337,
      "岷": 1338,
      "岸": 1339,
      "峙": 1340,
      "峡": 1341,
      "峥": 1342,
      "峦": 1343,
      "峨": 1344,
      "峪": 1345,
      "峭": 1346,
      "峰": 1347,
      "峻": 1348,
      "崇": 1349,
      "崎": 1350,
      "崔": 1351,
      "崖": 1352,
      "崛": 1353,
      "崩": 1354,
      "崭": 1355,
      "嵌": 1356,
      "嵘": 1357,
      "嵩": 1358,
      "巅": 1359,
      "巍": 1360,
      "川": 1361,
      "州": 1362,
      "巡": 1363,
      "巢": 1364,
      "工": 1365,
      "左": 1366,
      "巧": 1367,
      "巨": 1368,
      "巩": 1369,
      "巫": 1370,
      "差": 1371,
      "己": 1372,
      "已": 1373,
      "巳": 1374,
      "巴": 1375,
      "巷": 1376,
      "巾": 1377,
      "币": 1378,
      "市": 1379,
      "布": 1380,
      "帅": 1381,
      "帆": 1382,
      "师": 1383,
      "希": 1384,
      "帐": 1385,
      "帕": 1386,
      "帖": 1387,
      "帘": 1388,
      "帛": 1389,
      "帜": 1390,
      "帝": 1391,
      "带": 1392,
      "帧": 1393,
      "師": 1394,
      "席": 1395,
      "帮": 1396,
      "帶": 1397,
      "帷": 1398,
      "常": 1399,
      "帼": 1400,
      "帽": 1401,
      "幂": 1402,
      "幅": 1403,
      "幌": 1404,
      "幕": 1405,
      "幢": 1406,
      "干": 1407,
      "平": 1408,
      "年": 1409,
      "并": 1410,
      "幸": 1411,
      "幺": 1412,
      "幻": 1413,
      "幼": 1414,
      "幽": 1415,
      "幾": 1416,
      "广": 1417,
      "庄": 1418,
      "庆": 1419,
      "庇": 1420,
      "床": 1421,
      "序": 1422,
      "庐": 1423,
      "库": 1424,
      "应": 1425,
      "底": 1426,
      "店": 1427,
      "庙": 1428,
      "庚": 1429,
      "府": 1430,
      "庞": 1431,
      "废": 1432,
      "度": 1433,
      "座": 1434,
      "庫": 1435,
      "庭": 1436,
      "庵": 1437,
      "庶": 1438,
      "康": 1439,
      "庸": 1440,
      "廉": 1441,
      "廊": 1442,
      "廓": 1443,
      "廖": 1444,
      "廠": 1445,
      "廣": 1446,
      "延": 1447,
      "廷": 1448,
      "建": 1449,
      "廿": 1450,
      "开": 1451,
      "异": 1452,
      "弃": 1453,
      "弄": 1454,
      "弈": 1455,
      "弊": 1456,
      "式": 1457,
      "弓": 1458,
      "引": 1459,
      "弗": 1460,
      "弘": 1461,
      "弛": 1462,
      "弟": 1463,
      "张": 1464,
      "弥": 1465,
      "弦": 1466,
      "弧": 1467,
      "弯": 1468,
      "弱": 1469,
      "張": 1470,
      "強": 1471,
      "弹": 1472,
      "强": 1473,
      "归": 1474,
      "当": 1475,
      "录": 1476,
      "彗": 1477,
      "彝": 1478,
      "形": 1479,
      "彤": 1480,
      "彦": 1481,
      "彩": 1482,
      "彪": 1483,
      "彬": 1484,
      "彭": 1485,
      "彰": 1486,
      "影": 1487,
      "彷": 1488,
      "役": 1489,
      "彻": 1490,
      "彼": 1491,
      "往": 1492,
      "征": 1493,
      "径": 1494,
      "待": 1495,
      "很": 1496,
      "徉": 1497,
      "徊": 1498,
      "律": 1499,
      "後": 1500,
      "徐": 1501,
      "徒": 1502,
      "徕": 1503,
      "得": 1504,
      "徘": 1505,
      "徙": 1506,
      "徜": 1507,
      "從": 1508,
      "御": 1509,
      "復": 1510,
      "循": 1511,
      "微": 1512,
      "德": 1513,
      "徽": 1514,
      "心": 1515,
      "必": 1516,
      "忆": 1517,
      "忌": 1518,
      "忍": 1519,
      "忏": 1520,
      "志": 1521,
      "忘": 1522,
      "忙": 1523,
      "忠": 1524,
      "忧": 1525,
      "快": 1526,
      "忱": 1527,
      "念": 1528,
      "忻": 1529,
      "忽": 1530,
      "怀": 1531,
      "态": 1532,
      "怅": 1533,
      "怎": 1534,
      "怒": 1535,
      "怕": 1536,
      "怖": 1537,
      "怜": 1538,
      "思": 1539,
      "怠": 1540,
      "怡": 1541,
      "急": 1542,
      "性": 1543,
      "怨": 1544,
      "怪": 1545,
      "怯": 1546,
      "总": 1547,
      "怼": 1548,
      "恃": 1549,
      "恋": 1550,
      "恍": 1551,
      "恐": 1552,
      "恒": 1553,
      "恕": 1554,
      "恢": 1555,
      "恣": 1556,
      "恤": 1557,
      "恨": 1558,
      "恩": 1559,
      "恪": 1560,
      "恬": 1561,
      "恭": 1562,
      "息": 1563,
      "恰": 1564,
      "恳": 1565,
      "恶": 1566,
      "恺": 1567,
      "恼": 1568,
      "悄": 1569,
      "悉": 1570,
      "悍": 1571,
      "悔": 1572,
      "悖": 1573,
      "悚": 1574,
      "悟": 1575,
      "悠": 1576,
      "患": 1577,
      "悦": 1578,
      "您": 1579,
      "悬": 1580,
      "悯": 1581,
      "悲": 1582,
      "悸": 1583,
      "悼": 1584,
      "情": 1585,
      "惊": 1586,
      "惋": 1587,
      "惑": 1588,
      "惕": 1589,
      "惜": 1590,
      "惟": 1591,
      "惠": 1592,
      "惧": 1593,
      "惨": 1594,
      "惩": 1595,
      "惫": 1596,
      "惬": 1597,
      "惮": 1598,
      "惯": 1599,
      "惰": 1600,
      "想": 1601,
      "惶": 1602,
      "惹": 1603,
      "愁": 1604,
      "愈": 1605,
      "愉": 1606,
      "意": 1607,
      "愚": 1608,
      "愛": 1609,
      "感": 1610,
      "愣": 1611,
      "愤": 1612,
      "愧": 1613,
      "愿": 1614,
      "慈": 1615,
      "態": 1616,
      "慌": 1617,
      "慎": 1618,
      "慑": 1619,
      "慕": 1620,
      "慜": 1621,
      "慢": 1622,
      "慧": 1623,
      "慨": 1624,
      "慰": 1625,
      "慷": 1626,
      "憋": 1627,
      "憎": 1628,
      "憧": 1629,
      "憨": 1630,
      "憩": 1631,
      "憬": 1632,
      "憾": 1633,
      "懂": 1634,
      "懈": 1635,
      "應": 1636,
      "懊": 1637,
      "懒": 1638,
      "懦": 1639,
      "懵": 1640,
      "懿": 1641,
      "戈": 1642,
      "戊": 1643,
      "戌": 1644,
      "戎": 1645,
      "戏": 1646,
      "成": 1647,
      "我": 1648,
      "戒": 1649,
      "或": 1650,
      "战": 1651,
      "戚": 1652,
      "戛": 1653,
      "戟": 1654,
      "截": 1655,
      "戮": 1656,
      "戰": 1657,
      "戲": 1658,
      "戳": 1659,
      "戴": 1660,
      "戶": 1661,
      "户": 1662,
      "房": 1663,
      "所": 1664,
      "扁": 1665,
      "扇": 1666,
      "扉": 1667,
      "手": 1668,
      "才": 1669,
      "扎": 1670,
      "扑": 1671,
      "扒": 1672,
      "打": 1673,
      "扔": 1674,
      "托": 1675,
      "扛": 1676,
      "扣": 1677,
      "扦": 1678,
      "执": 1679,
      "扩": 1680,
      "扫": 1681,
      "扬": 1682,
      "扭": 1683,
      "扮": 1684,
      "扯": 1685,
      "扰": 1686,
      "扳": 1687,
      "扶": 1688,
      "批": 1689,
      "扼": 1690,
      "找": 1691,
      "承": 1692,
      "技": 1693,
      "抄": 1694,
      "抉": 1695,
      "把": 1696,
      "抑": 1697,
      "抒": 1698,
      "抓": 1699,
      "投": 1700,
      "抖": 1701,
      "抗": 1702,
      "折": 1703,
      "抚": 1704,
      "抛": 1705,
      "抠": 1706,
      "抢": 1707,
      "护": 1708,
      "报": 1709,
      "抨": 1710,
      "披": 1711,
      "抬": 1712,
      "抱": 1713,
      "抵": 1714,
      "抹": 1715,
      "押": 1716,
      "抽": 1717,
      "拂": 1718,
      "担": 1719,
      "拆": 1720,
      "拇": 1721,
      "拉": 1722,
      "拌": 1723,
      "拍": 1724,
      "拎": 1725,
      "拐": 1726,
      "拒": 1727,
      "拓": 1728,
      "拔": 1729,
      "拖": 1730,
      "拘": 1731,
      "拙": 1732,
      "招": 1733,
      "拜": 1734,
      "拟": 1735,
      "拢": 1736,
      "拣": 1737,
      "拥": 1738,
      "拦": 1739,
      "拧": 1740,
      "拨": 1741,
      "择": 1742,
      "括": 1743,
      "拭": 1744,
      "拮": 1745,
      "拯": 1746,
      "拱": 1747,
      "拳": 1748,
      "拷": 1749,
      "拼": 1750,
      "拽": 1751,
      "拾": 1752,
      "拿": 1753,
      "持": 1754,
      "挂": 1755,
      "指": 1756,
      "按": 1757,
      "挑": 1758,
      "挖": 1759,
      "挚": 1760,
      "挛": 1761,
      "挝": 1762,
      "挟": 1763,
      "挠": 1764,
      "挡": 1765,
      "挣": 1766,
      "挤": 1767,
      "挥": 1768,
      "挨": 1769,
      "挪": 1770,
      "挫": 1771,
      "振": 1772,
      "挺": 1773,
      "挽": 1774,
      "捂": 1775,
      "捆": 1776,
      "捉": 1777,
      "捍": 1778,
      "捏": 1779,
      "捐": 1780,
      "捕": 1781,
      "捞": 1782,
      "损": 1783,
      "捡": 1784,
      "换": 1785,
      "捣": 1786,
      "捧": 1787,
      "据": 1788,
      "捷": 1789,
      "捻": 1790,
      "掀": 1791,
      "授": 1792,
      "掉": 1793,
      "掌": 1794,
      "掏": 1795,
      "掐": 1796,
      "排": 1797,
      "掖": 1798,
      "掘": 1799,
      "掠": 1800,
      "探": 1801,
      "接": 1802,
      "控": 1803,
      "推": 1804,
      "掩": 1805,
      "措": 1806,
      "掰": 1807,
      "掷": 1808,
      "掺": 1809,
      "揉": 1810,
      "描": 1811,
      "提": 1812,
      "插": 1813,
      "換": 1814,
      "握": 1815,
      "揣": 1816,
      "揪": 1817,
      "揭": 1818,
      "援": 1819,
      "揽": 1820,
      "搁": 1821,
      "搅": 1822,
      "損": 1823,
      "搏": 1824,
      "搐": 1825,
      "搓": 1826,
      "搜": 1827,
      "搞": 1828,
      "搪": 1829,
      "搬": 1830,
      "搭": 1831,
      "携": 1832,
      "摄": 1833,
      "摆": 1834,
      "摇": 1835,
      "摊": 1836,
      "摒": 1837,
      "摔": 1838,
      "摘": 1839,
      "摧": 1840,
      "摩": 1841,
      "摸": 1842,
      "摹": 1843,
      "撇": 1844,
      "撑": 1845,
      "撒": 1846,
      "撕": 1847,
      "撞": 1848,
      "撤": 1849,
      "撩": 1850,
      "撬": 1851,
      "播": 1852,
      "撮": 1853,
      "撰": 1854,
      "撸": 1855,
      "撼": 1856,
      "擁": 1857,
      "擂": 1858,
      "擅": 1859,
      "擇": 1860,
      "擊": 1861,
      "操": 1862,
      "擎": 1863,
      "擒": 1864,
      "據": 1865,
      "擦": 1866,
      "攀": 1867,
      "攒": 1868,
      "攘": 1869,
      "支": 1870,
      "收": 1871,
      "攸": 1872,
      "改": 1873,
      "攻": 1874,
      "放": 1875,
      "政": 1876,
      "故": 1877,
      "效": 1878,
      "敌": 1879,
      "敏": 1880,
      "救": 1881,
      "敖": 1882,
      "教": 1883,
      "敛": 1884,
      "敞": 1885,
      "敢": 1886,
      "散": 1887,
      "敦": 1888,
      "敬": 1889,
      "数": 1890,
      "敲": 1891,
      "整": 1892,
      "敷": 1893,
      "數": 1894,
      "文": 1895,
      "斋": 1896,
      "斌": 1897,
      "斐": 1898,
      "斑": 1899,
      "斓": 1900,
      "斗": 1901,
      "料": 1902,
      "斛": 1903,
      "斜": 1904,
      "斟": 1905,
      "斤": 1906,
      "斥": 1907,
      "斧": 1908,
      "斩": 1909,
      "断": 1910,
      "斯": 1911,
      "新": 1912,
      "斷": 1913,
      "方": 1914,
      "於": 1915,
      "施": 1916,
      "旁": 1917,
      "旅": 1918,
      "旋": 1919,
      "族": 1920,
      "旗": 1921,
      "无": 1922,
      "既": 1923,
      "日": 1924,
      "旦": 1925,
      "旧": 1926,
      "旨": 1927,
      "早": 1928,
      "旬": 1929,
      "旭": 1930,
      "旱": 1931,
      "时": 1932,
      "旷": 1933,
      "旺": 1934,
      "昀": 1935,
      "昂": 1936,
      "昆": 1937,
      "昊": 1938,
      "昌": 1939,
      "明": 1940,
      "昏": 1941,
      "易": 1942,
      "昔": 1943,
      "昕": 1944,
      "星": 1945,
      "映": 1946,
      "春": 1947,
      "昧": 1948,
      "昨": 1949,
      "昭": 1950,
      "是": 1951,
      "昱": 1952,
      "昵": 1953,
      "昼": 1954,
      "显": 1955,
      "時": 1956,
      "晃": 1957,
      "晋": 1958,
      "晏": 1959,
      "晒": 1960,
      "晓": 1961,
      "晕": 1962,
      "晖": 1963,
      "晗": 1964,
      "晚": 1965,
      "晟": 1966,
      "晤": 1967,
      "晦": 1968,
      "晨": 1969,
      "普": 1970,
      "景": 1971,
      "晰": 1972,
      "晴": 1973,
      "晶": 1974,
      "智": 1975,
      "晾": 1976,
      "暂": 1977,
      "暇": 1978,
      "暑": 1979,
      "暖": 1980,
      "暗": 1981,
      "暧": 1982,
      "暨": 1983,
      "暮": 1984,
      "暴": 1985,
      "曙": 1986,
      "曜": 1987,
      "曝": 1988,
      "曦": 1989,
      "曰": 1990,
      "曲": 1991,
      "曳": 1992,
      "更": 1993,
      "書": 1994,
      "曹": 1995,
      "曼": 1996,
      "曾": 1997,
      "替": 1998,
      "最": 1999,
      "會": 2000,
      "月": 2001,
      "有": 2002,
      "朋": 2003,
      "服": 2004,
      "朔": 2005,
      "朗": 2006,
      "望": 2007,
      "朝": 2008,
      "期": 2009,
      "朦": 2010,
      "木": 2011,
      "未": 2012,
      "末": 2013,
      "本": 2014,
      "札": 2015,
      "术": 2016,
      "朱": 2017,
      "朴": 2018,
      "朵": 2019,
      "机": 2020,
      "朽": 2021,
      "杀": 2022,
      "杂": 2023,
      "权": 2024,
      "杆": 2025,
      "杉": 2026,
      "李": 2027,
      "杏": 2028,
      "材": 2029,
      "村": 2030,
      "杖": 2031,
      "杜": 2032,
      "杞": 2033,
      "束": 2034,
      "杠": 2035,
      "条": 2036,
      "来": 2037,
      "杨": 2038,
      "杭": 2039,
      "杯": 2040,
      "杰": 2041,
      "東": 2042,
      "杷": 2043,
      "松": 2044,
      "板": 2045,
      "极": 2046,
      "构": 2047,
      "枇": 2048,
      "枉": 2049,
      "析": 2050,
      "枕": 2051,
      "林": 2052,
      "枚": 2053,
      "果": 2054,
      "枝": 2055,
      "枢": 2056,
      "枣": 2057,
      "枪": 2058,
      "枫": 2059,
      "枭": 2060,
      "枯": 2061,
      "架": 2062,
      "枸": 2063,
      "柄": 2064,
      "柏": 2065,
      "某": 2066,
      "柑": 2067,
      "柒": 2068,
      "染": 2069,
      "柔": 2070,
      "柚": 2071,
      "柜": 2072,
      "柠": 2073,
      "查": 2074,
      "柬": 2075,
      "柯": 2076,
      "柱": 2077,
      "柳": 2078,
      "柴": 2079,
      "柿": 2080,
      "栀": 2081,
      "栅": 2082,
      "标": 2083,
      "栈": 2084,
      "栋": 2085,
      "栏": 2086,
      "树": 2087,
      "栓": 2088,
      "栖": 2089,
      "栗": 2090,
      "校": 2091,
      "栩": 2092,
      "株": 2093,
      "样": 2094,
      "核": 2095,
      "根": 2096,
      "格": 2097,
      "栽": 2098,
      "栾": 2099,
      "桁": 2100,
      "桂": 2101,
      "桃": 2102,
      "框": 2103,
      "案": 2104,
      "桌": 2105,
      "桐": 2106,
      "桑": 2107,
      "桓": 2108,
      "桔": 2109,
      "档": 2110,
      "桥": 2111,
      "桦": 2112,
      "桨": 2113,
      "桩": 2114,
      "桶": 2115,
      "梁": 2116,
      "梅": 2117,
      "梓": 2118,
      "梗": 2119,
      "條": 2120,
      "梢": 2121,
      "梦": 2122,
      "梧": 2123,
      "梨": 2124,
      "梭": 2125,
      "梯": 2126,
      "械": 2127,
      "梳": 2128,
      "梵": 2129,
      "检": 2130,
      "棉": 2131,
      "棋": 2132,
      "棍": 2133,
      "棒": 2134,
      "棕": 2135,
      "棘": 2136,
      "棚": 2137,
      "棠": 2138,
      "棣": 2139,
      "森": 2140,
      "棱": 2141,
      "棵": 2142,
      "棺": 2143,
      "椅": 2144,
      "植": 2145,
      "椎": 2146,
      "椒": 2147,
      "椭": 2148,
      "椰": 2149,
      "椿": 2150,
      "楂": 2151,
      "楔": 2152,
      "楚": 2153,
      "楞": 2154,
      "楠": 2155,
      "業": 2156,
      "極": 2157,
      "楷": 2158,
      "楹": 2159,
      "楼": 2160,
      "概": 2161,
      "榄": 2162,
      "榆": 2163,
      "榈": 2164,
      "榔": 2165,
      "榕": 2166,
      "榜": 2167,
      "榨": 2168,
      "榭": 2169,
      "榴": 2170,
      "榻": 2171,
      "槃": 2172,
      "構": 2173,
      "槐": 2174,
      "槛": 2175,
      "槟": 2176,
      "槽": 2177,
      "樂": 2178,
      "樊": 2179,
      "標": 2180,
      "樟": 2181,
      "模": 2182,
      "樣": 2183,
      "横": 2184,
      "樱": 2185,
      "樹": 2186,
      "橄": 2187,
      "橘": 2188,
      "橙": 2189,
      "機": 2190,
      "橡": 2191,
      "橱": 2192,
      "檀": 2193,
      "檐": 2194,
      "檢": 2195,
      "檬": 2196,
      "權": 2197,
      "欠": 2198,
      "次": 2199,
      "欢": 2200,
      "欣": 2201,
      "欧": 2202,
      "欲": 2203,
      "欺": 2204,
      "款": 2205,
      "歇": 2206,
      "歉": 2207,
      "歌": 2208,
      "歡": 2209,
      "止": 2210,
      "正": 2211,
      "此": 2212,
      "步": 2213,
      "武": 2214,
      "歧": 2215,
      "歪": 2216,
      "歷": 2217,
      "歹": 2218,
      "死": 2219,
      "歼": 2220,
      "殆": 2221,
      "殊": 2222,
      "残": 2223,
      "殖": 2224,
      "殡": 2225,
      "殴": 2226,
      "段": 2227,
      "殷": 2228,
      "殿": 2229,
      "毁": 2230,
      "毂": 2231,
      "毅": 2232,
      "毋": 2233,
      "母": 2234,
      "每": 2235,
      "毒": 2236,
      "毓": 2237,
      "比": 2238,
      "毕": 2239,
      "毗": 2240,
      "毙": 2241,
      "毛": 2242,
      "毡": 2243,
      "毫": 2244,
      "毯": 2245,
      "氏": 2246,
      "民": 2247,
      "气": 2248,
      "氛": 2249,
      "氟": 2250,
      "氢": 2251,
      "氣": 2252,
      "氦": 2253,
      "氧": 2254,
      "氨": 2255,
      "氪": 2256,
      "氮": 2257,
      "氯": 2258,
      "氰": 2259,
      "水": 2260,
      "永": 2261,
      "汀": 2262,
      "汁": 2263,
      "求": 2264,
      "汇": 2265,
      "汉": 2266,
      "汐": 2267,
      "汕": 2268,
      "汗": 2269,
      "汛": 2270,
      "汝": 2271,
      "汞": 2272,
      "江": 2273,
      "池": 2274,
      "污": 2275,
      "汤": 2276,
      "汪": 2277,
      "汰": 2278,
      "汲": 2279,
      "汴": 2280,
      "汶": 2281,
      "汹": 2282,
      "決": 2283,
      "汽": 2284,
      "汾": 2285,
      "沁": 2286,
      "沂": 2287,
      "沃": 2288,
      "沅": 2289,
      "沈": 2290,
      "沉": 2291,
      "沌": 2292,
      "沐": 2293,
      "沒": 2294,
      "沓": 2295,
      "沖": 2296,
      "沙": 2297,
      "沛": 2298,
      "沟": 2299,
      "没": 2300,
      "沥": 2301,
      "沦": 2302,
      "沧": 2303,
      "沪": 2304,
      "沫": 2305,
      "沮": 2306,
      "沱": 2307,
      "河": 2308,
      "沸": 2309,
      "油": 2310,
      "治": 2311,
      "沼": 2312,
      "沽": 2313,
      "沾": 2314,
      "沿": 2315,
      "況": 2316,
      "泄": 2317,
      "泉": 2318,
      "泊": 2319,
      "泌": 2320,
      "泓": 2321,
      "法": 2322,
      "泗": 2323,
      "泛": 2324,
      "泡": 2325,
      "波": 2326,
      "泣": 2327,
      "泥": 2328,
      "注": 2329,
      "泪": 2330,
      "泰": 2331,
      "泳": 2332,
      "泵": 2333,
      "泸": 2334,
      "泻": 2335,
      "泼": 2336,
      "泽": 2337,
      "泾": 2338,
      "洁": 2339,
      "洋": 2340,
      "洒": 2341,
      "洗": 2342,
      "洙": 2343,
      "洛": 2344,
      "洞": 2345,
      "津": 2346,
      "洪": 2347,
      "洱": 2348,
      "洲": 2349,
      "活": 2350,
      "洼": 2351,
      "洽": 2352,
      "派": 2353,
      "流": 2354,
      "浅": 2355,
      "浆": 2356,
      "浇": 2357,
      "浊": 2358,
      "测": 2359,
      "济": 2360,
      "浏": 2361,
      "浑": 2362,
      "浒": 2363,
      "浓": 2364,
      "浔": 2365,
      "浙": 2366,
      "浚": 2367,
      "浜": 2368,
      "浦": 2369,
      "浩": 2370,
      "浪": 2371,
      "浮": 2372,
      "浴": 2373,
      "海": 2374,
      "浸": 2375,
      "涂": 2376,
      "涅": 2377,
      "消": 2378,
      "涉": 2379,
      "涌": 2380,
      "涎": 2381,
      "涓": 2382,
      "涕": 2383,
      "涛": 2384,
      "涝": 2385,
      "涞": 2386,
      "涟": 2387,
      "涡": 2388,
      "涤": 2389,
      "润": 2390,
      "涧": 2391,
      "涨": 2392,
      "涩": 2393,
      "涪": 2394,
      "涮": 2395,
      "涯": 2396,
      "液": 2397,
      "涵": 2398,
      "淀": 2399,
      "淄": 2400,
      "淅": 2401,
      "淆": 2402,
      "淇": 2403,
      "淋": 2404,
      "淌": 2405,
      "淑": 2406,
      "淘": 2407,
      "淡": 2408,
      "淤": 2409,
      "淫": 2410,
      "淬": 2411,
      "淮": 2412,
      "深": 2413,
      "淳": 2414,
      "混": 2415,
      "淹": 2416,
      "添": 2417,
      "淼": 2418,
      "清": 2419,
      "渊": 2420,
      "渍": 2421,
      "渎": 2422,
      "渐": 2423,
      "渔": 2424,
      "渗": 2425,
      "渚": 2426,
      "減": 2427,
      "渝": 2428,
      "渠": 2429,
      "渡": 2430,
      "渣": 2431,
      "渤": 2432,
      "渥": 2433,
      "温": 2434,
      "測": 2435,
      "渭": 2436,
      "港": 2437,
      "渲": 2438,
      "渴": 2439,
      "游": 2440,
      "渺": 2441,
      "湃": 2442,
      "湄": 2443,
      "湖": 2444,
      "湘": 2445,
      "湛": 2446,
      "湾": 2447,
      "湿": 2448,
      "溃": 2449,
      "溅": 2450,
      "溉": 2451,
      "源": 2452,
      "準": 2453,
      "溜": 2454,
      "溢": 2455,
      "溧": 2456,
      "溪": 2457,
      "溫": 2458,
      "溯": 2459,
      "溴": 2460,
      "溶": 2461,
      "溺": 2462,
      "滁": 2463,
      "滇": 2464,
      "滋": 2465,
      "滑": 2466,
      "滔": 2467,
      "滕": 2468,
      "滚": 2469,
      "滞": 2470,
      "满": 2471,
      "滤": 2472,
      "滥": 2473,
      "滦": 2474,
      "滨": 2475,
      "滩": 2476,
      "滴": 2477,
      "滿": 2478,
      "漂": 2479,
      "漆": 2480,
      "漏": 2481,
      "漓": 2482,
      "演": 2483,
      "漠": 2484,
      "漩": 2485,
      "漪": 2486,
      "漫": 2487,
      "漯": 2488,
      "漱": 2489,
      "漳": 2490,
      "漾": 2491,
      "潇": 2492,
      "潍": 2493,
      "潔": 2494,
      "潘": 2495,
      "潜": 2496,
      "潞": 2497,
      "潢": 2498,
      "潤": 2499,
      "潭": 2500,
      "潮": 2501,
      "潺": 2502,
      "潼": 2503,
      "澄": 2504,
      "澈": 2505,
      "澎": 2506,
      "澜": 2507,
      "澡": 2508,
      "澳": 2509,
      "激": 2510,
      "濑": 2511,
      "濒": 2512,
      "濕": 2513,
      "濟": 2514,
      "濠": 2515,
      "濡": 2516,
      "濮": 2517,
      "濾": 2518,
      "瀑": 2519,
      "瀚": 2520,
      "瀛": 2521,
      "灌": 2522,
      "火": 2523,
      "灭": 2524,
      "灯": 2525,
      "灰": 2526,
      "灵": 2527,
      "灶": 2528,
      "灸": 2529,
      "灼": 2530,
      "灾": 2531,
      "灿": 2532,
      "炉": 2533,
      "炊": 2534,
      "炎": 2535,
      "炒": 2536,
      "炖": 2537,
      "炙": 2538,
      "炜": 2539,
      "炫": 2540,
      "炬": 2541,
      "炭": 2542,
      "炮": 2543,
      "炯": 2544,
      "炳": 2545,
      "炸": 2546,
      "点": 2547,
      "為": 2548,
      "炼": 2549,
      "炽": 2550,
      "烁": 2551,
      "烂": 2552,
      "烃": 2553,
      "烈": 2554,
      "烊": 2555,
      "烘": 2556,
      "烙": 2557,
      "烛": 2558,
      "烟": 2559,
      "烤": 2560,
      "烦": 2561,
      "烧": 2562,
      "烨": 2563,
      "烩": 2564,
      "烫": 2565,
      "烬": 2566,
      "热": 2567,
      "烯": 2568,
      "烷": 2569,
      "烹": 2570,
      "烽": 2571,
      "焉": 2572,
      "焊": 2573,
      "焕": 2574,
      "焖": 2575,
      "焙": 2576,
      "焚": 2577,
      "無": 2578,
      "焦": 2579,
      "焯": 2580,
      "焰": 2581,
      "然": 2582,
      "煌": 2583,
      "煎": 2584,
      "煜": 2585,
      "煞": 2586,
      "煤": 2587,
      "煦": 2588,
      "照": 2589,
      "煮": 2590,
      "煲": 2591,
      "煽": 2592,
      "熄": 2593,
      "熊": 2594,
      "熏": 2595,
      "熔": 2596,
      "熙": 2597,
      "熟": 2598,
      "熠": 2599,
      "熨": 2600,
      "熬": 2601,
      "熱": 2602,
      "熹": 2603,
      "燃": 2604,
      "燈": 2605,
      "燕": 2606,
      "營": 2607,
      "燥": 2608,
      "爆": 2609,
      "爐": 2610,
      "爪": 2611,
      "爬": 2612,
      "爭": 2613,
      "爱": 2614,
      "爵": 2615,
      "父": 2616,
      "爷": 2617,
      "爸": 2618,
      "爹": 2619,
      "爽": 2620,
      "片": 2621,
      "版": 2622,
      "牌": 2623,
      "牙": 2624,
      "牛": 2625,
      "牟": 2626,
      "牡": 2627,
      "牢": 2628,
      "牧": 2629,
      "物": 2630,
      "牲": 2631,
      "牵": 2632,
      "特": 2633,
      "牺": 2634,
      "犀": 2635,
      "犁": 2636,
      "犬": 2637,
      "犯": 2638,
      "状": 2639,
      "犹": 2640,
      "狀": 2641,
      "狂": 2642,
      "狄": 2643,
      "狐": 2644,
      "狗": 2645,
      "狙": 2646,
      "狠": 2647,
      "狡": 2648,
      "狩": 2649,
      "独": 2650,
      "狭": 2651,
      "狮": 2652,
      "狱": 2653,
      "狸": 2654,
      "狼": 2655,
      "猎": 2656,
      "猕": 2657,
      "猛": 2658,
      "猜": 2659,
      "猝": 2660,
      "猩": 2661,
      "猪": 2662,
      "猫": 2663,
      "献": 2664,
      "猴": 2665,
      "猿": 2666,
      "獨": 2667,
      "獲": 2668,
      "玄": 2669,
      "率": 2670,
      "玉": 2671,
      "王": 2672,
      "玑": 2673,
      "玖": 2674,
      "玛": 2675,
      "玥": 2676,
      "玩": 2677,
      "玫": 2678,
      "玮": 2679,
      "环": 2680,
      "现": 2681,
      "玲": 2682,
      "玺": 2683,
      "玻": 2684,
      "珀": 2685,
      "珂": 2686,
      "珊": 2687,
      "珍": 2688,
      "珑": 2689,
      "珞": 2690,
      "珠": 2691,
      "班": 2692,
      "現": 2693,
      "球": 2694,
      "琅": 2695,
      "理": 2696,
      "琉": 2697,
      "琐": 2698,
      "琛": 2699,
      "琢": 2700,
      "琥": 2701,
      "琦": 2702,
      "琪": 2703,
      "琳": 2704,
      "琴": 2705,
      "琵": 2706,
      "琶": 2707,
      "琼": 2708,
      "瑕": 2709,
      "瑙": 2710,
      "瑚": 2711,
      "瑛": 2712,
      "瑜": 2713,
      "瑞": 2714,
      "瑟": 2715,
      "瑰": 2716,
      "瑶": 2717,
      "瑾": 2718,
      "璀": 2719,
      "璃": 2720,
      "璇": 2721,
      "璋": 2722,
      "璐": 2723,
      "璞": 2724,
      "璟": 2725,
      "璧": 2726,
      "璨": 2727,
      "環": 2728,
      "瓜": 2729,
      "瓢": 2730,
      "瓣": 2731,
      "瓦": 2732,
      "瓯": 2733,
      "瓶": 2734,
      "瓷": 2735,
      "甄": 2736,
      "甘": 2737,
      "甚": 2738,
      "甜": 2739,
      "生": 2740,
      "產": 2741,
      "用": 2742,
      "甩": 2743,
      "甫": 2744,
      "甬": 2745,
      "田": 2746,
      "由": 2747,
      "甲": 2748,
      "申": 2749,
      "电": 2750,
      "男": 2751,
      "甸": 2752,
      "町": 2753,
      "画": 2754,
      "畅": 2755,
      "界": 2756,
      "畏": 2757,
      "畔": 2758,
      "留": 2759,
      "畜": 2760,
      "略": 2761,
      "番": 2762,
      "異": 2763,
      "畴": 2764,
      "當": 2765,
      "畸": 2766,
      "疆": 2767,
      "疏": 2768,
      "疑": 2769,
      "疗": 2770,
      "疙": 2771,
      "疚": 2772,
      "疡": 2773,
      "疤": 2774,
      "疫": 2775,
      "疮": 2776,
      "疯": 2777,
      "疱": 2778,
      "疲": 2779,
      "疵": 2780,
      "疹": 2781,
      "疼": 2782,
      "疾": 2783,
      "病": 2784,
      "症": 2785,
      "痉": 2786,
      "痊": 2787,
      "痒": 2788,
      "痔": 2789,
      "痕": 2790,
      "痘": 2791,
      "痛": 2792,
      "痢": 2793,
      "痣": 2794,
      "痤": 2795,
      "痪": 2796,
      "痫": 2797,
      "痰": 2798,
      "痴": 2799,
      "痹": 2800,
      "瘀": 2801,
      "瘙": 2802,
      "瘟": 2803,
      "瘤": 2804,
      "瘦": 2805,
      "瘩": 2806,
      "瘫": 2807,
      "瘾": 2808,
      "療": 2809,
      "癌": 2810,
      "癜": 2811,
      "癣": 2812,
      "癫": 2813,
      "癸": 2814,
      "登": 2815,
      "發": 2816,
      "白": 2817,
      "百": 2818,
      "皂": 2819,
      "的": 2820,
      "皆": 2821,
      "皇": 2822,
      "皈": 2823,
      "皋": 2824,
      "皓": 2825,
      "皖": 2826,
      "皙": 2827,
      "皮": 2828,
      "皱": 2829,
      "皿": 2830,
      "盆": 2831,
      "盈": 2832,
      "益": 2833,
      "盎": 2834,
      "盏": 2835,
      "盐": 2836,
      "监": 2837,
      "盒": 2838,
      "盔": 2839,
      "盖": 2840,
      "盗": 2841,
      "盘": 2842,
      "盛": 2843,
      "盟": 2844,
      "監": 2845,
      "目": 2846,
      "盯": 2847,
      "盲": 2848,
      "直": 2849,
      "相": 2850,
      "盼": 2851,
      "盾": 2852,
      "省": 2853,
      "眉": 2854,
      "看": 2855,
      "真": 2856,
      "眠": 2857,
      "眨": 2858,
      "眩": 2859,
      "眯": 2860,
      "眶": 2861,
      "眷": 2862,
      "眸": 2863,
      "眺": 2864,
      "眼": 2865,
      "眾": 2866,
      "着": 2867,
      "睁": 2868,
      "睐": 2869,
      "睑": 2870,
      "睛": 2871,
      "睡": 2872,
      "督": 2873,
      "睦": 2874,
      "睫": 2875,
      "睹": 2876,
      "睾": 2877,
      "睿": 2878,
      "瞄": 2879,
      "瞎": 2880,
      "瞒": 2881,
      "瞥": 2882,
      "瞧": 2883,
      "瞩": 2884,
      "瞪": 2885,
      "瞬": 2886,
      "瞰": 2887,
      "瞳": 2888,
      "瞻": 2889,
      "矗": 2890,
      "矛": 2891,
      "矢": 2892,
      "矣": 2893,
      "知": 2894,
      "矩": 2895,
      "矫": 2896,
      "短": 2897,
      "矮": 2898,
      "石": 2899,
      "矶": 2900,
      "矾": 2901,
      "矿": 2902,
      "码": 2903,
      "砂": 2904,
      "砌": 2905,
      "砍": 2906,
      "研": 2907,
      "砖": 2908,
      "砚": 2909,
      "砝": 2910,
      "砥": 2911,
      "破": 2912,
      "砵": 2913,
      "砷": 2914,
      "砸": 2915,
      "砺": 2916,
      "砼": 2917,
      "砾": 2918,
      "础": 2919,
      "硅": 2920,
      "硒": 2921,
      "硕": 2922,
      "硝": 2923,
      "硫": 2924,
      "硬": 2925,
      "确": 2926,
      "硼": 2927,
      "碌": 2928,
      "碍": 2929,
      "碎": 2930,
      "碑": 2931,
      "碗": 2932,
      "碘": 2933,
      "碟": 2934,
