{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKD"
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[END]": 2,
      "[START]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "®": 97,
      "°": 98,
      "±": 99,
      "·": 100,
      "×": 101,
      "̀": 102,
      "́": 103,
      "̄": 104,
      "̈": 105,
      "α": 106,
      "β": 107,
      "μ": 108,
      "​": 109,
      "‍": 110,
      "–": 111,
      "—": 112,
      "―": 113,
      "‘": 114,
      "’": 115,
      "“": 116,
      "”": 117,
      "•": 118,
      "‧": 119,
      "′": 120,
      "※": 121,
      "→": 122,
      "↓": 123,
      "∶": 124,
      "≤": 125,
      "≥": 126,
      "⋯": 127,
      "─": 128,
      "■": 129,
      "▲": 130,
      "◆": 131,
      "○": 132,
      "◎": 133,
      "●": 134,
      "★": 135,
      "、": 136,
      "。": 137,
      "〈": 138,
      "〉": 139,
      "《": 140,
      "》": 141,
      "【": 142,
      "】": 143,
      "〔": 144,
      "〕": 145,
      "か": 146,
      "し": 147,
      "て": 148,
      "の": 149,
      "゙": 150,
      "ン": 151,
      "・": 152,
      "ー": 153,
      "一": 154,
      "丁": 155,
      "七": 156,
      "万": 157,
      "丈": 158,
      "三": 159,
      "上": 160,
      "下": 161,
      "不": 162,
      "与": 163,
      "丑": 164,
      "专": 165,
      "且": 166,
      "世": 167,
      "丘": 168,
      "丙": 169,
      "业": 170,
      "丛": 171,
      "东": 172,
      "丝": 173,
      "丞": 174,
      "丢": 175,
      "两": 176,
      "严": 177,
      "丧": 178,
      "丨": 179,
      "个": 180,
      "中": 181,
      "丰": 182,
      "串": 183,
      "临": 184,
      "丸": 185,
      "丹": 186,
      "为": 187,
      "主": 188,
      "丽": 189,
      "举": 190,
      "乃": 191,
      "久": 192,
      "么": 193,
      "义": 194,
      "之": 195,
      "乌": 196,
      "乍": 197,
      "乎": 198,
      "乏": 199,
      "乐": 200,
      "乒": 201,
      "乓": 202,
      "乔": 203,
      "乖": 204,
      "乘": 205,
      "乙": 206,
      "九": 207,
      "乞": 208,
      "也": 209,
      "习": 210,
      "乡": 211,
      "书": 212,
      "买": 213,
      "乱": 214,
      "乳": 215,
      "乾": 216,
      "了": 217,
      "予": 218,
      "争": 219,
      "事": 220,
      "二": 221,
      "于": 222,
      "亏": 223,
      "云": 224,
      "互": 225,
      "五": 226,
      "井": 227,
      "亚": 228,
      "些": 229,
      "亟": 230,
      "亡": 231,
      "亢": 232,
      "交": 233,
      "亦": 234,
      "产": 235,
      "亨": 236,
      "亩": 237,
      "享": 238,
      "京": 239,
      "亭": 240,
      "亮": 241,
      "亲": 242,
      "人": 243,
      "亿": 244,
      "什": 245,
      "仁": 246,
      "仅": 247,
      "仆": 248,
      "仇": 249,
      "今": 250,
      "介": 251,
      "仍": 252,
      "从": 253,
      "仑": 254,
      "仓": 255,
      "仔": 256,
      "仕": 257,
      "他": 258,
      "仗": 259,
      "付": 260,
      "仙": 261,
      "代": 262,
      "令": 263,
      "以": 264,
      "仪": 265,
      "们": 266,
      "仰": 267,
      "仲": 268,
      "件": 269,
      "价": 270,
      "任": 271,
      "份": 272,
      "仿": 273,
      "企": 274,
      "伊": 275,
      "伍": 276,
      "伏": 277,
      "伐": 278,
      "休": 279,
      "众": 280,
      "优": 281,
      "伙": 282,
      "会": 283,
      "伞": 284,
      "伟": 285,
      "传": 286,
      "伤": 287,
      "伦": 288,
      "伪": 289,
      "伯": 290,
      "估": 291,
      "伴": 292,
      "伶": 293,
      "伸": 294,
      "伺": 295,
      "似": 296,
      "伽": 297,
      "但": 298,
      "位": 299,
      "低": 300,
      "住": 301,
      "佐": 302,
      "佑": 303,
      "体": 304,
      "何": 305,
      "余": 306,
      "佛": 307,
      "作": 308,
      "你": 309,
      "佣": 310,
      "佩": 311,
      "佬": 312,
      "佳": 313,
      "佼": 314,
      "使": 315,
      "侃": 316,
      "侈": 317,
      "例": 318,
      "侍": 319,
      "供": 320,
      "依": 321,
      "侠": 322,
      "侣": 323,
      "侥": 324,
      "侦": 325,
      "侧": 326,
      "侨": 327,
      "侯": 328,
      "侵": 329,
      "便": 330,
      "促": 331,
      "俄": 332,
      "俊": 333,
      "俏": 334,
      "俗": 335,
      "保": 336,
      "俞": 337,
      "信": 338,
      "俩": 339,
      "俭": 340,
      "修": 341,
      "俯": 342,
      "俱": 343,
      "倍": 344,
      "倒": 345,
      "倘": 346,
      "候": 347,
      "倚": 348,
      "借": 349,
      "倡": 350,
      "倦": 351,
      "倩": 352,
      "倪": 353,
      "债": 354,
      "值": 355,
      "倾": 356,
      "假": 357,
      "偏": 358,
      "做": 359,
      "停": 360,
      "健": 361,
      "偶": 362,
      "偷": 363,
      "偿": 364,
      "傅": 365,
      "傍": 366,
      "储": 367,
      "催": 368,
      "傲": 369,
      "傻": 370,
      "像": 371,
      "僧": 372,
      "僵": 373,
      "僻": 374,
      "儒": 375,
      "儿": 376,
      "允": 377,
      "元": 378,
      "兄": 379,
      "充": 380,
      "兆": 381,
      "先": 382,
      "光": 383,
      "克": 384,
      "免": 385,
      "兑": 386,
      "兔": 387,
      "党": 388,
      "兜": 389,
      "兢": 390,
      "入": 391,
      "全": 392,
      "八": 393,
      "公": 394,
      "六": 395,
      "兮": 396,
      "兰": 397,
      "共": 398,
      "关": 399,
      "兴": 400,
      "兵": 401,
      "其": 402,
      "具": 403,
      "典": 404,
      "兹": 405,
      "养": 406,
      "兼": 407,
      "兽": 408,
      "冀": 409,
      "内": 410,
      "冇": 411,
      "冈": 412,
      "冉": 413,
      "册": 414,
      "再": 415,
      "冒": 416,
      "冕": 417,
      "冗": 418,
      "写": 419,
      "军": 420,
      "农": 421,
      "冠": 422,
      "冤": 423,
      "冥": 424,
      "冬": 425,
      "冯": 426,
      "冰": 427,
      "冲": 428,
      "决": 429,
      "况": 430,
      "冶": 431,
      "冷": 432,
      "冻": 433,
      "净": 434,
      "凄": 435,
      "准": 436,
      "凉": 437,
      "凋": 438,
      "凌": 439,
      "减": 440,
      "凑": 441,
      "凝": 442,
      "几": 443,
      "凡": 444,
      "凤": 445,
      "凭": 446,
      "凯": 447,
      "凰": 448,
      "凳": 449,
      "凶": 450,
      "凸": 451,
      "凹": 452,
      "出": 453,
      "击": 454,
      "函": 455,
      "凿": 456,
      "刀": 457,
      "刃": 458,
      "分": 459,
      "切": 460,
      "刊": 461,
      "刑": 462,
      "划": 463,
      "列": 464,
      "刘": 465,
      "则": 466,
      "刚": 467,
      "创": 468,
      "初": 469,
      "删": 470,
      "判": 471,
      "刨": 472,
      "利": 473,
      "别": 474,
      "刮": 475,
      "到": 476,
      "制": 477,
      "刷": 478,
      "券": 479,
      "刹": 480,
      "刺": 481,
      "刻": 482,
      "剂": 483,
      "削": 484,
      "前": 485,
      "剑": 486,
      "剔": 487,
      "剖": 488,
      "剥": 489,
      "剧": 490,
      "剩": 491,
      "剪": 492,
      "副": 493,
      "割": 494,
      "劈": 495,
      "力": 496,
      "劝": 497,
      "办": 498,
      "功": 499,
      "加": 500,
      "务": 501,
      "劣": 502,
      "动": 503,
      "助": 504,
      "努": 505,
      "劫": 506,
      "励": 507,
      "劲": 508,
      "劳": 509,
      "势": 510,
      "勃": 511,
      "勇": 512,
      "勉": 513,
      "勋": 514,
      "勒": 515,
      "勘": 516,
      "募": 517,
      "勤": 518,
      "勺": 519,
      "勾": 520,
      "勿": 521,
      "匀": 522,
      "包": 523,
      "匆": 524,
      "匈": 525,
      "化": 526,
      "北": 527,
      "匙": 528,
      "匠": 529,
      "匣": 530,
      "匪": 531,
      "匮": 532,
      "匹": 533,
      "区": 534,
      "医": 535,
      "匿": 536,
      "十": 537,
      "千": 538,
      "升": 539,
      "午": 540,
      "卉": 541,
      "半": 542,
      "华": 543,
      "协": 544,
      "卑": 545,
      "卒": 546,
      "卓": 547,
      "单": 548,
      "卖": 549,
      "南": 550,
      "博": 551,
      "卜": 552,
      "占": 553,
      "卡": 554,
      "卢": 555,
      "卤": 556,
      "卦": 557,
      "卧": 558,
      "卫": 559,
      "卯": 560,
      "印": 561,
      "危": 562,
      "即": 563,
      "却": 564,
      "卵": 565,
      "卷": 566,
      "卸": 567,
      "卿": 568,
      "厂": 569,
      "厄": 570,
      "厅": 571,
      "历": 572,
      "厉": 573,
      "压": 574,
      "厌": 575,
      "厕": 576,
      "厘": 577,
      "厚": 578,
      "原": 579,
      "厢": 580,
      "厦": 581,
      "厨": 582,
      "去": 583,
      "县": 584,
      "参": 585,
      "又": 586,
      "叉": 587,
      "及": 588,
      "友": 589,
      "双": 590,
      "反": 591,
      "发": 592,
      "叔": 593,
      "取": 594,
      "受": 595,
      "变": 596,
      "叙": 597,
      "叛": 598,
      "叠": 599,
      "口": 600,
      "古": 601,
      "句": 602,
      "另": 603,
      "只": 604,
      "叫": 605,
      "召": 606,
      "叭": 607,
      "叮": 608,
      "可": 609,
      "台": 610,
      "史": 611,
      "右": 612,
      "叶": 613,
      "号": 614,
      "司": 615,
      "叹": 616,
      "吁": 617,
      "吃": 618,
      "各": 619,
      "合": 620,
      "吉": 621,
      "吊": 622,
      "吋": 623,
      "同": 624,
      "名": 625,
      "后": 626,
      "吏": 627,
      "吐": 628,
      "向": 629,
      "吓": 630,
      "吕": 631,
      "吗": 632,
      "君": 633,
      "吞": 634,
      "吟": 635,
      "否": 636,
      "吧": 637,
      "吨": 638,
      "含": 639,
      "听": 640,
      "启": 641,
      "吴": 642,
      "吵": 643,
      "吸": 644,
      "吹": 645,
      "吻": 646,
      "吼": 647,
      "吾": 648,
      "呀": 649,
      "呆": 650,
      "呈": 651,
      "告": 652,
      "呐": 653,
      "呕": 654,
      "员": 655,
      "呢": 656,
      "周": 657,
      "味": 658,
      "呵": 659,
      "呼": 660,
      "命": 661,
      "咀": 662,
      "咋": 663,
      "和": 664,
      "咏": 665,
      "咐": 666,
      "咒": 667,
      "咕": 668,
      "咖": 669,
      "咤": 670,
      "咨": 671,
      "咪": 672,
      "咬": 673,
      "咱": 674,
      "咳": 675,
      "咸": 676,
      "咽": 677,
      "哀": 678,
      "品": 679,
      "哄": 680,
      "哇": 681,
      "哈": 682,
      "哉": 683,
      "响": 684,
      "哎": 685,
      "哑": 686,
      "哗": 687,
      "哥": 688,
      "哦": 689,
      "哨": 690,
      "哩": 691,
      "哪": 692,
      "哭": 693,
      "哲": 694,
      "哺": 695,
      "唇": 696,
      "唐": 697,
      "唤": 698,
      "售": 699,
      "唯": 700,
      "唱": 701,
      "商": 702,
      "啊": 703,
      "啡": 704,
      "啤": 705,
      "啥": 706,
      "啦": 707,
      "啰": 708,
      "啸": 709,
      "喀": 710,
      "喂": 711,
      "善": 712,
      "喇": 713,
      "喉": 714,
      "喊": 715,
      "喔": 716,
      "喘": 717,
      "喜": 718,
      "喝": 719,
      "喧": 720,
      "喷": 721,
      "喻": 722,
      "嗅": 723,
      "嗓": 724,
      "嗜": 725,
      "嗨": 726,
      "嗯": 727,
      "嗽": 728,
      "嘅": 729,
      "嘉": 730,
      "嘛": 731,
      "嘱": 732,
      "嘲": 733,
      "嘴": 734,
      "嘻": 735,
      "器": 736,
      "噩": 737,
      "噪": 738,
      "噬": 739,
      "嚣": 740,
      "嚼": 741,
      "囊": 742,
      "四": 743,
      "回": 744,
      "因": 745,
      "团": 746,
      "囤": 747,
      "园": 748,
      "困": 749,
      "囱": 750,
      "围": 751,
      "固": 752,
      "国": 753,
      "图": 754,
      "圃": 755,
      "圆": 756,
      "圈": 757,
      "土": 758,
      "圣": 759,
      "在": 760,
      "圭": 761,
      "地": 762,
      "圳": 763,
      "场": 764,
      "圾": 765,
      "址": 766,
      "均": 767,
      "坊": 768,
      "坎": 769,
      "坏": 770,
      "坐": 771,
      "坑": 772,
      "块": 773,
      "坚": 774,
      "坛": 775,
      "坝": 776,
      "坞": 777,
      "坟": 778,
      "坠": 779,
      "坡": 780,
      "坤": 781,
      "坦": 782,
      "坪": 783,
      "坯": 784,
      "坷": 785,
      "垂": 786,
      "垃": 787,
      "垄": 788,
      "型": 789,
      "垒": 790,
      "垛": 791,
      "垢": 792,
      "垦": 793,
      "垫": 794,
      "垮": 795,
      "埃": 796,
      "埋": 797,
      "城": 798,
      "埔": 799,
      "域": 800,
      "埠": 801,
      "培": 802,
      "基": 803,
      "堂": 804,
      "堆": 805,
      "堕": 806,
      "堡": 807,
      "堤": 808,
      "堪": 809,
      "堰": 810,
      "堵": 811,
      "塌": 812,
      "塑": 813,
      "塔": 814,
      "塘": 815,
      "塞": 816,
      "填": 817,
      "境": 818,
      "墅": 819,
      "墓": 820,
      "墙": 821,
      "增": 822,
      "墨": 823,
      "墩": 824,
      "壁": 825,
      "壤": 826,
      "士": 827,
      "壮": 828,
      "声": 829,
      "壳": 830,
      "壶": 831,
      "壹": 832,
      "处": 833,
      "备": 834,
      "复": 835,
      "夏": 836,
      "夕": 837,
      "外": 838,
      "多": 839,
      "夜": 840,
      "够": 841,
      "大": 842,
      "天": 843,
      "太": 844,
      "夫": 845,
      "央": 846,
      "夯": 847,
      "失": 848,
      "头": 849,
      "夷": 850,
      "夸": 851,
      "夹": 852,
      "夺": 853,
      "奇": 854,
      "奈": 855,
      "奉": 856,
      "奋": 857,
      "奎": 858,
      "奏": 859,
      "契": 860,
      "奔": 861,
      "奕": 862,
      "奖": 863,
      "套": 864,
      "奠": 865,
      "奢": 866,
      "奥": 867,
      "女": 868,
      "奴": 869,
      "奶": 870,
      "奸": 871,
      "她": 872,
      "好": 873,
      "如": 874,
      "妃": 875,
      "妄": 876,
      "妆": 877,
      "妇": 878,
      "妈": 879,
      "妊": 880,
      "妍": 881,
      "妒": 882,
      "妖": 883,
      "妙": 884,
      "妥": 885,
      "妨": 886,
      "妮": 887,
      "妹": 888,
      "妻": 889,
      "姆": 890,
      "姊": 891,
      "始": 892,
      "姐": 893,
      "姑": 894,
      "姓": 895,
      "委": 896,
      "姚": 897,
      "姜": 898,
      "姥": 899,
      "姨": 900,
      "姬": 901,
      "姻": 902,
      "姿": 903,
      "威": 904,
      "娃": 905,
      "娄": 906,
      "娅": 907,
      "娇": 908,
      "娓": 909,
      "娘": 910,
      "娜": 911,
      "娟": 912,
      "娠": 913,
      "娥": 914,
      "娩": 915,
      "娱": 916,
      "娴": 917,
      "娶": 918,
      "婆": 919,
      "婉": 920,
      "婚": 921,
      "婴": 922,
      "婷": 923,
      "媒": 924,
      "媚": 925,
      "媛": 926,
      "媲": 927,
      "媳": 928,
      "嫁": 929,
      "嫂": 930,
      "嫌": 931,
      "嫩": 932,
      "嬉": 933,
      "嬷": 934,
      "子": 935,
      "孔": 936,
      "孕": 937,
      "字": 938,
      "存": 939,
      "孙": 940,
      "孚": 941,
      "孜": 942,
      "孝": 943,
      "孟": 944,
      "孢": 945,
      "季": 946,
      "孤": 947,
      "学": 948,
      "孩": 949,
      "孪": 950,
      "孵": 951,
      "宁": 952,
      "它": 953,
      "宅": 954,
      "宇": 955,
      "守": 956,
      "安": 957,
      "宋": 958,
      "完": 959,
      "宏": 960,
      "宕": 961,
      "宗": 962,
      "官": 963,
      "宙": 964,
      "定": 965,
      "宛": 966,
      "宜": 967,
      "宝": 968,
      "实": 969,
      "宠": 970,
      "审": 971,
      "客": 972,
      "宣": 973,
      "室": 974,
      "宪": 975,
      "宫": 976,
      "宰": 977,
      "害": 978,
      "宴": 979,
      "宵": 980,
      "家": 981,
      "容": 982,
      "宽": 983,
      "宾": 984,
      "宿": 985,
      "寂": 986,
      "寄": 987,
      "寅": 988,
      "密": 989,
      "富": 990,
      "寒": 991,
      "寓": 992,
      "寝": 993,
      "寞": 994,
      "察": 995,
      "寡": 996,
      "寥": 997,
      "寨": 998,
      "寸": 999,
      "对": 1000,
      "寺": 1001,
      "寻": 1002,
      "导": 1003,
      "寿": 1004,
      "封": 1005,
      "射": 1006,
      "将": 1007,
      "尉": 1008,
      "尊": 1009,
      "小": 1010,
      "少": 1011,
      "尔": 1012,
      "尖": 1013,
      "尘": 1014,
      "尚": 1015,
      "尝": 1016,
      "尤": 1017,
      "尧": 1018,
      "尬": 1019,
      "就": 1020,
      "尴": 1021,
      "尸": 1022,
      "尹": 1023,
      "尺": 1024,
      "尼": 1025,
      "尽": 1026,
      "尾": 1027,
      "尿": 1028,
      "局": 1029,
      "屁": 1030,
      "层": 1031,
      "居": 1032,
      "屈": 1033,
      "屉": 1034,
      "届": 1035,
      "屋": 1036,
      "屏": 1037,
      "屑": 1038,
      "展": 1039,
      "属": 1040,
      "屠": 1041,
      "屡": 1042,
      "履": 1043,
      "屯": 1044,
      "山": 1045,
      "屿": 1046,
      "岁": 1047,
      "岂": 1048,
      "岗": 1049,
      "岚": 1050,
      "岛": 1051,
      "岩": 1052,
      "岭": 1053,
      "岳": 1054,
      "岸": 1055,
      "峡": 1056,
      "峥": 1057,
      "峨": 1058,
      "峰": 1059,
      "峻": 1060,
      "崇": 1061,
      "崎": 1062,
      "崔": 1063,
      "崖": 1064,
      "崛": 1065,
      "崩": 1066,
      "崭": 1067,
      "嵌": 1068,
      "嵩": 1069,
      "巅": 1070,
      "巍": 1071,
      "川": 1072,
      "州": 1073,
      "巡": 1074,
      "巢": 1075,
      "工": 1076,
      "左": 1077,
      "巧": 1078,
      "巨": 1079,
      "巩": 1080,
      "巫": 1081,
      "差": 1082,
      "己": 1083,
      "已": 1084,
      "巴": 1085,
      "巷": 1086,
      "巾": 1087,
      "币": 1088,
      "市": 1089,
      "布": 1090,
      "帅": 1091,
      "帆": 1092,
      "师": 1093,
      "希": 1094,
      "帐": 1095,
      "帕": 1096,
      "帖": 1097,
      "帘": 1098,
      "帜": 1099,
      "帝": 1100,
      "带": 1101,
      "帧": 1102,
      "席": 1103,
      "帮": 1104,
      "帷": 1105,
      "常": 1106,
      "帽": 1107,
      "幅": 1108,
      "幕": 1109,
      "幢": 1110,
      "干": 1111,
      "平": 1112,
      "年": 1113,
      "并": 1114,
      "幸": 1115,
      "幺": 1116,
      "幻": 1117,
      "幼": 1118,
      "幽": 1119,
      "广": 1120,
      "庄": 1121,
      "庆": 1122,
      "床": 1123,
      "序": 1124,
      "庐": 1125,
      "库": 1126,
      "应": 1127,
      "底": 1128,
      "店": 1129,
      "庙": 1130,
      "庚": 1131,
      "府": 1132,
      "庞": 1133,
      "废": 1134,
      "度": 1135,
      "座": 1136,
      "庭": 1137,
      "康": 1138,
      "庸": 1139,
      "廉": 1140,
      "廊": 1141,
      "廓": 1142,
      "廖": 1143,
      "延": 1144,
      "廷": 1145,
      "建": 1146,
      "开": 1147,
      "异": 1148,
      "弃": 1149,
      "弄": 1150,
      "弈": 1151,
      "弊": 1152,
      "式": 1153,
      "弓": 1154,
      "引": 1155,
      "弗": 1156,
      "弘": 1157,
      "弛": 1158,
      "弟": 1159,
      "张": 1160,
      "弥": 1161,
      "弦": 1162,
      "弧": 1163,
      "弯": 1164,
      "弱": 1165,
      "弹": 1166,
      "强": 1167,
      "归": 1168,
      "当": 1169,
      "录": 1170,
      "形": 1171,
      "彤": 1172,
      "彦": 1173,
      "彩": 1174,
      "彬": 1175,
      "彭": 1176,
      "彰": 1177,
      "影": 1178,
      "役": 1179,
      "彻": 1180,
      "彼": 1181,
      "往": 1182,
      "征": 1183,
      "径": 1184,
      "待": 1185,
      "很": 1186,
      "徊": 1187,
      "律": 1188,
      "徐": 1189,
      "徒": 1190,
      "得": 1191,
      "徘": 1192,
      "御": 1193,
      "循": 1194,
      "微": 1195,
      "德": 1196,
      "徽": 1197,
      "心": 1198,
      "必": 1199,
      "忆": 1200,
      "忌": 1201,
      "忍": 1202,
      "忏": 1203,
      "志": 1204,
      "忘": 1205,
      "忙": 1206,
      "忠": 1207,
      "忧": 1208,
      "快": 1209,
      "忱": 1210,
      "念": 1211,
      "忽": 1212,
      "怀": 1213,
      "态": 1214,
      "怎": 1215,
      "怒": 1216,
      "怕": 1217,
      "怖": 1218,
      "怜": 1219,
      "思": 1220,
      "怠": 1221,
      "怡": 1222,
      "急": 1223,
      "性": 1224,
      "怨": 1225,
      "怪": 1226,
      "总": 1227,
      "恋": 1228,
      "恍": 1229,
      "恐": 1230,
      "恒": 1231,
      "恕": 1232,
      "恢": 1233,
      "恤": 1234,
      "恨": 1235,
      "恩": 1236,
      "恪": 1237,
      "恭": 1238,
      "息": 1239,
      "恰": 1240,
      "恳": 1241,
      "恶": 1242,
      "恼": 1243,
      "悄": 1244,
      "悉": 1245,
      "悍": 1246,
      "悔": 1247,
      "悟": 1248,
      "悠": 1249,
      "患": 1250,
      "悦": 1251,
      "您": 1252,
      "悬": 1253,
      "悲": 1254,
      "情": 1255,
      "惊": 1256,
      "惑": 1257,
      "惕": 1258,
      "惜": 1259,
      "惟": 1260,
      "惠": 1261,
      "惧": 1262,
      "惨": 1263,
      "惩": 1264,
      "惫": 1265,
      "惬": 1266,
      "惯": 1267,
      "惰": 1268,
      "想": 1269,
      "惹": 1270,
      "愁": 1271,
      "愈": 1272,
      "愉": 1273,
      "意": 1274,
      "愚": 1275,
      "感": 1276,
      "愣": 1277,
      "愤": 1278,
      "愧": 1279,
      "愿": 1280,
      "慈": 1281,
      "慌": 1282,
      "慎": 1283,
      "慑": 1284,
      "慕": 1285,
      "慢": 1286,
      "慧": 1287,
      "慨": 1288,
      "慰": 1289,
      "慷": 1290,
      "憧": 1291,
      "憩": 1292,
      "憬": 1293,
      "憾": 1294,
      "懂": 1295,
      "懈": 1296,
      "懒": 1297,
      "懵": 1298,
      "戈": 1299,
      "戎": 1300,
      "戏": 1301,
      "成": 1302,
      "我": 1303,
      "戒": 1304,
      "或": 1305,
      "战": 1306,
      "戚": 1307,
      "截": 1308,
      "戳": 1309,
      "戴": 1310,
      "户": 1311,
      "房": 1312,
      "所": 1313,
      "扁": 1314,
      "扇": 1315,
      "手": 1316,
      "才": 1317,
      "扎": 1318,
      "扑": 1319,
      "扒": 1320,
      "打": 1321,
      "扔": 1322,
      "托": 1323,
      "扛": 1324,
      "扣": 1325,
      "执": 1326,
      "扩": 1327,
      "扫": 1328,
      "扬": 1329,
      "扭": 1330,
      "扮": 1331,
      "扯": 1332,
      "扰": 1333,
      "扳": 1334,
      "扶": 1335,
      "批": 1336,
      "找": 1337,
      "承": 1338,
      "技": 1339,
      "抄": 1340,
      "抉": 1341,
      "把": 1342,
      "抑": 1343,
      "抒": 1344,
      "抓": 1345,
      "投": 1346,
      "抖": 1347,
      "抗": 1348,
      "折": 1349,
      "抚": 1350,
      "抛": 1351,
      "抢": 1352,
      "护": 1353,
      "报": 1354,
      "披": 1355,
      "抬": 1356,
      "抱": 1357,
      "抵": 1358,
      "抹": 1359,
      "押": 1360,
      "抽": 1361,
      "拂": 1362,
      "担": 1363,
      "拆": 1364,
      "拇": 1365,
      "拉": 1366,
      "拌": 1367,
      "拍": 1368,
      "拐": 1369,
      "拒": 1370,
      "拓": 1371,
      "拔": 1372,
      "拖": 1373,
      "拘": 1374,
      "拙": 1375,
      "招": 1376,
      "拜": 1377,
      "拟": 1378,
      "拢": 1379,
      "拣": 1380,
      "拥": 1381,
      "拦": 1382,
      "拧": 1383,
      "拨": 1384,
      "择": 1385,
      "括": 1386,
      "拭": 1387,
      "拯": 1388,
      "拱": 1389,
      "拳": 1390,
      "拷": 1391,
      "拼": 1392,
      "拽": 1393,
      "拾": 1394,
      "拿": 1395,
      "持": 1396,
      "挂": 1397,
      "指": 1398,
      "按": 1399,
      "挑": 1400,
      "挖": 1401,
      "挚": 1402,
      "挛": 1403,
      "挠": 1404,
      "挡": 1405,
      "挣": 1406,
      "挤": 1407,
      "挥": 1408,
      "挨": 1409,
      "挪": 1410,
      "挫": 1411,
      "振": 1412,
      "挺": 1413,
      "挽": 1414,
      "捆": 1415,
      "捉": 1416,
      "捏": 1417,
      "捐": 1418,
      "捕": 1419,
      "捞": 1420,
      "损": 1421,
      "捡": 1422,
      "换": 1423,
      "捣": 1424,
      "捧": 1425,
      "据": 1426,
      "捷": 1427,
      "掀": 1428,
      "授": 1429,
      "掉": 1430,
      "掌": 1431,
      "掏": 1432,
      "排": 1433,
      "掘": 1434,
      "掠": 1435,
      "探": 1436,
      "接": 1437,
      "控": 1438,
      "推": 1439,
      "掩": 1440,
      "措": 1441,
      "掷": 1442,
      "掺": 1443,
      "揉": 1444,
      "描": 1445,
      "提": 1446,
      "插": 1447,
      "握": 1448,
      "揣": 1449,
      "揭": 1450,
      "援": 1451,
      "揽": 1452,
      "搁": 1453,
      "搅": 1454,
      "搏": 1455,
      "搓": 1456,
      "搜": 1457,
      "搞": 1458,
      "搬": 1459,
      "搭": 1460,
      "携": 1461,
      "摄": 1462,
      "摆": 1463,
      "摇": 1464,
      "摊": 1465,
      "摒": 1466,
      "摔": 1467,
      "摘": 1468,
      "摧": 1469,
      "摩": 1470,
      "摸": 1471,
      "撑": 1472,
      "撒": 1473,
      "撕": 1474,
      "撞": 1475,
      "撤": 1476,
      "撬": 1477,
      "播": 1478,
      "撰": 1479,
      "撼": 1480,
      "擅": 1481,
      "操": 1482,
      "擎": 1483,
      "擦": 1484,
      "攀": 1485,
      "攒": 1486,
      "支": 1487,
      "收": 1488,
      "改": 1489,
      "攻": 1490,
      "放": 1491,
      "政": 1492,
      "故": 1493,
      "效": 1494,
      "敌": 1495,
      "敏": 1496,
      "救": 1497,
      "教": 1498,
      "敛": 1499,
      "敞": 1500,
      "敢": 1501,
      "散": 1502,
      "敦": 1503,
      "敬": 1504,
      "数": 1505,
      "敲": 1506,
      "整": 1507,
      "敷": 1508,
      "文": 1509,
      "斋": 1510,
      "斌": 1511,
      "斐": 1512,
      "斑": 1513,
      "斗": 1514,
      "料": 1515,
      "斜": 1516,
      "斤": 1517,
      "斥": 1518,
      "斧": 1519,
      "斩": 1520,
      "断": 1521,
      "斯": 1522,
      "新": 1523,
      "方": 1524,
      "施": 1525,
      "旁": 1526,
      "旅": 1527,
      "旋": 1528,
      "族": 1529,
      "旗": 1530,
      "无": 1531,
      "既": 1532,
      "日": 1533,
      "旦": 1534,
      "旧": 1535,
      "旨": 1536,
      "早": 1537,
      "旬": 1538,
      "旭": 1539,
      "旱": 1540,
      "时": 1541,
      "旷": 1542,
      "旺": 1543,
      "昂": 1544,
      "昆": 1545,
      "昊": 1546,
      "昌": 1547,
      "明": 1548,
      "昏": 1549,
      "易": 1550,
      "昔": 1551,
      "昕": 1552,
      "星": 1553,
      "映": 1554,
      "春": 1555,
      "昧": 1556,
      "昨": 1557,
      "昭": 1558,
      "是": 1559,
      "昱": 1560,
      "昵": 1561,
      "昼": 1562,
      "显": 1563,
      "晃": 1564,
      "晋": 1565,
      "晏": 1566,
      "晒": 1567,
      "晓": 1568,
      "晕": 1569,
      "晖": 1570,
      "晚": 1571,
      "晟": 1572,
      "晨": 1573,
      "普": 1574,
      "景": 1575,
      "晰": 1576,
      "晴": 1577,
      "晶": 1578,
      "智": 1579,
      "晾": 1580,
      "暂": 1581,
      "暇": 1582,
      "暑": 1583,
      "暖": 1584,
      "暗": 1585,
      "暨": 1586,
      "暮": 1587,
      "暴": 1588,
      "曙": 1589,
      "曝": 1590,
      "曦": 1591,
      "曰": 1592,
      "曲": 1593,
      "更": 1594,
      "曹": 1595,
      "曼": 1596,
      "曾": 1597,
      "替": 1598,
      "最": 1599,
      "月": 1600,
      "有": 1601,
      "朋": 1602,
      "服": 1603,
      "朔": 1604,
      "朗": 1605,
      "望": 1606,
      "朝": 1607,
      "期": 1608,
      "木": 1609,
      "未": 1610,
      "末": 1611,
      "本": 1612,
      "术": 1613,
      "朱": 1614,
      "朴": 1615,
      "朵": 1616,
      "机": 1617,
      "朽": 1618,
      "杀": 1619,
      "杂": 1620,
      "权": 1621,
      "杆": 1622,
      "杉": 1623,
      "李": 1624,
      "杏": 1625,
      "材": 1626,
      "村": 1627,
      "杖": 1628,
      "杜": 1629,
      "杞": 1630,
      "束": 1631,
      "杠": 1632,
      "条": 1633,
      "来": 1634,
      "杨": 1635,
      "杭": 1636,
      "杯": 1637,
      "杰": 1638,
      "松": 1639,
      "板": 1640,
      "极": 1641,
      "构": 1642,
      "枉": 1643,
      "析": 1644,
      "枕": 1645,
      "林": 1646,
      "枚": 1647,
      "果": 1648,
      "枝": 1649,
      "枢": 1650,
      "枣": 1651,
      "枪": 1652,
      "枫": 1653,
      "枯": 1654,
      "架": 1655,
      "枸": 1656,
      "柄": 1657,
      "柏": 1658,
      "某": 1659,
      "柑": 1660,
      "染": 1661,
      "柔": 1662,
      "柚": 1663,
      "柜": 1664,
      "柠": 1665,
      "查": 1666,
      "柬": 1667,
      "柯": 1668,
      "柱": 1669,
      "柳": 1670,
      "柴": 1671,
      "柿": 1672,
      "栅": 1673,
      "标": 1674,
      "栈": 1675,
      "栋": 1676,
      "栏": 1677,
      "树": 1678,
      "栓": 1679,
      "栖": 1680,
      "栗": 1681,
      "校": 1682,
      "栩": 1683,
      "株": 1684,
      "样": 1685,
      "核": 1686,
      "根": 1687,
      "格": 1688,
      "栽": 1689,
      "桂": 1690,
      "桃": 1691,
      "框": 1692,
      "案": 1693,
      "桌": 1694,
      "桐": 1695,
      "桑": 1696,
      "桓": 1697,
      "桔": 1698,
      "档": 1699,
      "桥": 1700,
      "桨": 1701,
      "桩": 1702,
      "桶": 1703,
      "梁": 1704,
      "梅": 1705,
      "梓": 1706,
      "梗": 1707,
      "梢": 1708,
      "梦": 1709,
      "梧": 1710,
      "梨": 1711,
      "梭": 1712,
      "梯": 1713,
      "械": 1714,
      "梳": 1715,
      "梵": 1716,
      "检": 1717,
      "棉": 1718,
      "棋": 1719,
      "棍": 1720,
      "棒": 1721,
      "棕": 1722,
      "棘": 1723,
      "棚": 1724,
      "棠": 1725,
      "森": 1726,
      "棱": 1727,
      "棵": 1728,
      "椅": 1729,
      "植": 1730,
      "椎": 1731,
      "椒": 1732,
      "椭": 1733,
      "椰": 1734,
      "楂": 1735,
      "楚": 1736,
      "楞": 1737,
      "楠": 1738,
      "楷": 1739,
      "楼": 1740,
      "概": 1741,
      "榄": 1742,
      "榆": 1743,
      "榕": 1744,
      "榜": 1745,
      "榨": 1746,
      "榴": 1747,
      "榻": 1748,
      "槛": 1749,
      "槟": 1750,
      "槽": 1751,
      "樊": 1752,
      "模": 1753,
      "横": 1754,
      "樱": 1755,
      "橄": 1756,
      "橘": 1757,
      "橙": 1758,
      "橡": 1759,
      "橱": 1760,
      "檀": 1761,
      "檐": 1762,
      "檬": 1763,
      "欠": 1764,
      "次": 1765,
      "欢": 1766,
      "欣": 1767,
      "欧": 1768,
      "欲": 1769,
      "欺": 1770,
      "款": 1771,
      "歇": 1772,
      "歉": 1773,
      "歌": 1774,
      "止": 1775,
      "正": 1776,
      "此": 1777,
      "步": 1778,
      "武": 1779,
      "歧": 1780,
      "歪": 1781,
      "死": 1782,
      "殊": 1783,
      "残": 1784,
      "殖": 1785,
      "殡": 1786,
      "段": 1787,
      "殷": 1788,
      "殿": 1789,
      "毁": 1790,
      "毂": 1791,
      "毅": 1792,
      "毋": 1793,
      "母": 1794,
      "每": 1795,
      "毒": 1796,
      "比": 1797,
      "毕": 1798,
      "毗": 1799,
      "毛": 1800,
      "毡": 1801,
      "毫": 1802,
      "毯": 1803,
      "氏": 1804,
      "民": 1805,
      "气": 1806,
      "氛": 1807,
      "氟": 1808,
      "氢": 1809,
      "氧": 1810,
      "氨": 1811,
      "氮": 1812,
      "氯": 1813,
      "氰": 1814,
      "水": 1815,
      "永": 1816,
      "汀": 1817,
      "汁": 1818,
      "求": 1819,
      "汇": 1820,
      "汉": 1821,
      "汕": 1822,
      "汗": 1823,
      "汛": 1824,
      "汝": 1825,
      "汞": 1826,
      "江": 1827,
      "池": 1828,
      "污": 1829,
      "汤": 1830,
      "汪": 1831,
      "汰": 1832,
      "汲": 1833,
      "汶": 1834,
      "汹": 1835,
      "汽": 1836,
      "汾": 1837,
      "沁": 1838,
      "沂": 1839,
      "沃": 1840,
      "沈": 1841,
      "沉": 1842,
      "沐": 1843,
      "沙": 1844,
      "沛": 1845,
      "沟": 1846,
      "没": 1847,
      "沥": 1848,
      "沦": 1849,
      "沧": 1850,
      "沪": 1851,
      "沫": 1852,
      "沮": 1853,
      "河": 1854,
      "沸": 1855,
      "油": 1856,
      "治": 1857,
      "沼": 1858,
      "沾": 1859,
      "沿": 1860,
      "泄": 1861,
      "泉": 1862,
      "泊": 1863,
      "泌": 1864,
      "法": 1865,
      "泛": 1866,
      "泡": 1867,
      "波": 1868,
      "泣": 1869,
      "泥": 1870,
      "注": 1871,
      "泪": 1872,
      "泰": 1873,
      "泳": 1874,
      "泵": 1875,
      "泸": 1876,
      "泻": 1877,
      "泼": 1878,
      "泽": 1879,
      "洁": 1880,
      "洋": 1881,
      "洒": 1882,
      "洗": 1883,
      "洛": 1884,
      "洞": 1885,
      "津": 1886,
      "洪": 1887,
      "洱": 1888,
      "洲": 1889,
      "活": 1890,
      "洼": 1891,
      "洽": 1892,
      "派": 1893,
      "流": 1894,
      "浅": 1895,
      "浆": 1896,
      "浇": 1897,
      "浊": 1898,
      "测": 1899,
      "济": 1900,
      "浏": 1901,
      "浑": 1902,
      "浓": 1903,
      "浙": 1904,
      "浦": 1905,
      "浩": 1906,
      "浪": 1907,
      "浮": 1908,
      "浴": 1909,
      "海": 1910,
      "浸": 1911,
      "涂": 1912,
      "涅": 1913,
      "消": 1914,
      "涉": 1915,
      "涌": 1916,
      "涛": 1917,
      "涝": 1918,
      "涡": 1919,
      "涤": 1920,
      "润": 1921,
      "涨": 1922,
      "涩": 1923,
      "涯": 1924,
      "液": 1925,
      "涵": 1926,
      "淀": 1927,
      "淄": 1928,
      "淆": 1929,
      "淇": 1930,
      "淋": 1931,
      "淌": 1932,
      "淑": 1933,
      "淘": 1934,
      "淡": 1935,
      "淤": 1936,
      "淬": 1937,
      "淮": 1938,
      "深": 1939,
      "淳": 1940,
      "混": 1941,
      "淹": 1942,
      "添": 1943,
      "清": 1944,
      "渊": 1945,
      "渍": 1946,
      "渐": 1947,
      "渔": 1948,
      "渗": 1949,
      "渝": 1950,
      "渠": 1951,
      "渡": 1952,
      "渣": 1953,
      "渤": 1954,
      "温": 1955,
      "渭": 1956,
      "港": 1957,
      "渲": 1958,
      "渴": 1959,
      "游": 1960,
      "渺": 1961,
      "湃": 1962,
      "湖": 1963,
      "湘": 1964,
      "湛": 1965,
      "湾": 1966,
      "湿": 1967,
      "溃": 1968,
      "溅": 1969,
      "溉": 1970,
      "源": 1971,
      "溜": 1972,
      "溢": 1973,
      "溪": 1974,
      "溯": 1975,
      "溶": 1976,
      "溺": 1977,
      "滋": 1978,
      "滑": 1979,
      "滔": 1980,
      "滕": 1981,
      "滚": 1982,
      "滞": 1983,
      "满": 1984,
      "滤": 1985,
      "滥": 1986,
      "滨": 1987,
      "滩": 1988,
      "滴": 1989,
      "漂": 1990,
      "漆": 1991,
      "漏": 1992,
      "漓": 1993,
      "演": 1994,
      "漠": 1995,
      "漫": 1996,
      "漱": 1997,
      "漳": 1998,
      "潇": 1999,
      "潍": 2000,
      "潘": 2001,
      "潜": 2002,
      "潢": 2003,
      "潭": 2004,
      "潮": 2005,
      "澄": 2006,
      "澈": 2007,
      "澎": 2008,
      "澜": 2009,
      "澡": 2010,
      "澳": 2011,
      "激": 2012,
      "瀑": 2013,
      "瀚": 2014,
      "灌": 2015,
      "火": 2016,
      "灭": 2017,
      "灯": 2018,
      "灰": 2019,
      "灵": 2020,
      "灶": 2021,
      "灸": 2022,
      "灼": 2023,
      "灾": 2024,
      "灿": 2025,
      "炉": 2026,
      "炎": 2027,
      "炒": 2028,
      "炖": 2029,
      "炙": 2030,
      "炜": 2031,
      "炫": 2032,
      "炬": 2033,
      "炭": 2034,
      "炮": 2035,
      "炳": 2036,
      "炸": 2037,
      "点": 2038,
      "炼": 2039,
      "炽": 2040,
      "烁": 2041,
      "烂": 2042,
      "烃": 2043,
      "烈": 2044,
      "烘": 2045,
      "烙": 2046,
      "烛": 2047,
      "烟": 2048,
      "烤": 2049,
      "烦": 2050,
      "烧": 2051,
      "烫": 2052,
      "热": 2053,
      "烯": 2054,
      "烷": 2055,
      "烹": 2056,
      "焉": 2057,
      "焊": 2058,
      "焕": 2059,
      "焙": 2060,
      "焚": 2061,
      "焦": 2062,
      "焰": 2063,
      "然": 2064,
      "煌": 2065,
      "煎": 2066,
      "煞": 2067,
      "煤": 2068,
      "照": 2069,
      "煮": 2070,
      "煲": 2071,
      "熄": 2072,
      "熊": 2073,
      "熏": 2074,
      "熔": 2075,
      "熙": 2076,
      "熟": 2077,
      "熠": 2078,
      "熬": 2079,
      "燃": 2080,
      "燕": 2081,
      "燥": 2082,
      "爆": 2083,
      "爪": 2084,
      "爬": 2085,
      "爱": 2086,
      "爵": 2087,
      "父": 2088,
      "爷": 2089,
      "爸": 2090,
      "爹": 2091,
      "爽": 2092,
      "片": 2093,
      "版": 2094,
      "牌": 2095,
      "牙": 2096,
      "牛": 2097,
      "牟": 2098,
      "牡": 2099,
      "牢": 2100,
      "牧": 2101,
      "物": 2102,
      "牲": 2103,
      "牵": 2104,
      "特": 2105,
      "牺": 2106,
      "犀": 2107,
      "犬": 2108,
      "犯": 2109,
      "状": 2110,
      "犹": 2111,
      "狂": 2112,
      "狄": 2113,
      "狐": 2114,
      "狗": 2115,
      "狠": 2116,
      "独": 2117,
      "狭": 2118,
      "狮": 2119,
      "狱": 2120,
      "狸": 2121,
      "狼": 2122,
      "猎": 2123,
      "猛": 2124,
      "猜": 2125,
      "猪": 2126,
      "猫": 2127,
      "献": 2128,
      "猴": 2129,
      "玄": 2130,
      "率": 2131,
      "玉": 2132,
      "王": 2133,
      "玛": 2134,
      "玩": 2135,
      "玫": 2136,
      "玮": 2137,
      "环": 2138,
      "现": 2139,
      "玲": 2140,
      "玺": 2141,
      "玻": 2142,
      "珀": 2143,
      "珊": 2144,
      "珍": 2145,
      "珠": 2146,
      "班": 2147,
      "球": 2148,
      "琅": 2149,
      "理": 2150,
      "琐": 2151,
      "琢": 2152,
      "琦": 2153,
      "琪": 2154,
      "琳": 2155,
      "琴": 2156,
      "琼": 2157,
      "瑕": 2158,
      "瑚": 2159,
      "瑜": 2160,
      "瑞": 2161,
      "瑟": 2162,
      "瑰": 2163,
      "瑶": 2164,
      "璀": 2165,
      "璃": 2166,
      "璐": 2167,
      "璨": 2168,
      "瓜": 2169,
      "瓣": 2170,
      "瓦": 2171,
      "瓶": 2172,
      "瓷": 2173,
      "甄": 2174,
      "甘": 2175,
      "甚": 2176,
      "甜": 2177,
      "生": 2178,
      "用": 2179,
      "甩": 2180,
      "甫": 2181,
      "田": 2182,
      "由": 2183,
      "甲": 2184,
      "申": 2185,
      "电": 2186,
      "男": 2187,
      "甸": 2188,
      "町": 2189,
      "画": 2190,
      "畅": 2191,
      "界": 2192,
      "畏": 2193,
      "畔": 2194,
      "留": 2195,
      "畜": 2196,
      "略": 2197,
      "番": 2198,
      "畴": 2199,
      "畸": 2200,
      "疆": 2201,
      "疏": 2202,
      "疑": 2203,
      "疗": 2204,
      "疡": 2205,
      "疣": 2206,
      "疤": 2207,
      "疫": 2208,
      "疮": 2209,
      "疯": 2210,
      "疱": 2211,
      "疲": 2212,
      "疵": 2213,
      "疹": 2214,
      "疼": 2215,
      "疾": 2216,
      "病": 2217,
      "症": 2218,
      "痊": 2219,
      "痒": 2220,
      "痔": 2221,
      "痕": 2222,
      "痘": 2223,
      "痛": 2224,
      "痣": 2225,
      "痤": 2226,
      "痫": 2227,
      "痰": 2228,
      "痴": 2229,
      "瘀": 2230,
      "瘙": 2231,
      "瘟": 2232,
      "瘤": 2233,
      "瘦": 2234,
      "瘫": 2235,
      "瘾": 2236,
      "癌": 2237,
      "癜": 2238,
      "癣": 2239,
      "癫": 2240,
      "登": 2241,
      "白": 2242,
      "百": 2243,
      "皂": 2244,
      "的": 2245,
      "皆": 2246,
      "皇": 2247,
      "皓": 2248,
      "皖": 2249,
      "皮": 2250,
      "皱": 2251,
      "皿": 2252,
      "盆": 2253,
      "盈": 2254,
      "益": 2255,
      "盎": 2256,
      "盏": 2257,
      "盐": 2258,
      "监": 2259,
      "盒": 2260,
      "盔": 2261,
      "盖": 2262,
      "盗": 2263,
      "盘": 2264,
      "盛": 2265,
      "盟": 2266,
      "目": 2267,
      "盯": 2268,
      "盲": 2269,
      "直": 2270,
      "相": 2271,
      "盼": 2272,
      "盾": 2273,
      "省": 2274,
      "眉": 2275,
      "看": 2276,
      "真": 2277,
      "眠": 2278,
      "眩": 2279,
      "眷": 2280,
      "眸": 2281,
      "眺": 2282,
      "眼": 2283,
      "着": 2284,
      "睁": 2285,
      "睐": 2286,
      "睛": 2287,
      "睡": 2288,
      "督": 2289,
      "睦": 2290,
      "睫": 2291,
      "睹": 2292,
      "睾": 2293,
      "睿": 2294,
      "瞄": 2295,
      "瞎": 2296,
      "瞒": 2297,
      "瞧": 2298,
      "瞩": 2299,
      "瞪": 2300,
      "瞬": 2301,
      "瞻": 2302,
      "矛": 2303,
      "矢": 2304,
      "矣": 2305,
      "知": 2306,
      "矩": 2307,
      "矫": 2308,
      "短": 2309,
      "矮": 2310,
      "石": 2311,
      "矶": 2312,
      "矿": 2313,
      "码": 2314,
      "砂": 2315,
      "砌": 2316,
      "砍": 2317,
      "研": 2318,
      "砖": 2319,
      "砥": 2320,
      "破": 2321,
      "砸": 2322,
      "砺": 2323,
      "础": 2324,
      "硅": 2325,
      "硒": 2326,
      "硕": 2327,
      "硝": 2328,
      "硫": 2329,
      "硬": 2330,
      "确": 2331,
      "硼": 2332,
      "碌": 2333,
      "碍": 2334,
      "碎": 2335,
      "碑": 2336,
      "碗": 2337,
      "碘": 2338,
      "碟": 2339,
      "碧": 2340,
      "碰": 2341,
      "碱": 2342,
      "碳": 2343,
      "碾": 2344,
      "磁": 2345,
      "磅": 2346,
      "磊": 2347,
      "磋": 2348,
      "磕": 2349,
      "磨": 2350,
      "磷": 2351,
      "磺": 2352,
      "礁": 2353,
      "示": 2354,
      "礼": 2355,
      "社": 2356,
      "祀": 2357,
      "祁": 2358,
      "祂": 2359,
      "祈": 2360,
      "祖": 2361,
      "祛": 2362,
      "祝": 2363,
      "神": 2364,
      "祠": 2365,
      "祥": 2366,
      "票": 2367,
      "祭": 2368,
      "祷": 2369,
      "祸": 2370,
      "祺": 2371,
      "禀": 2372,
      "禁": 2373,
      "禄": 2374,
      "禅": 2375,
      "福": 2376,
      "禧": 2377,
      "禹": 2378,
      "离": 2379,
      "禽": 2380,
      "禾": 2381,
      "秀": 2382,
      "私": 2383,
      "秆": 2384,
      "秉": 2385,
      "秋": 2386,
      "种": 2387,
      "科": 2388,
      "秒": 2389,
      "秘": 2390,
      "租": 2391,
      "秤": 2392,
      "秦": 2393,
      "秩": 2394,
      "积": 2395,
      "称": 2396,
      "秸": 2397,
      "移": 2398,
      "稀": 2399,
      "程": 2400,
      "稍": 2401,
      "税": 2402,
      "稚": 2403,
      "稠": 2404,
      "稣": 2405,
      "稳": 2406,
      "稻": 2407,
      "稽": 2408,
      "稿": 2409,
      "穆": 2410,
      "穗": 2411,
      "穴": 2412,
      "究": 2413,
      "穷": 2414,
      "空": 2415,
      "穿": 2416,
      "突": 2417,
      "窃": 2418,
      "窄": 2419,
      "窍": 2420,
      "窑": 2421,
      "窖": 2422,
      "窗": 2423,
      "窘": 2424,
      "窜": 2425,
      "窝": 2426,
      "窟": 2427,
      "窥": 2428,
      "窦": 2429,
      "立": 2430,
      "竖": 2431,
      "站": 2432,
      "竞": 2433,
      "竟": 2434,
      "章": 2435,
      "竣": 2436,
      "童": 2437,
      "竭": 2438,
      "端": 2439,
      "竹": 2440,
      "竿": 2441,
      "笃": 2442,
      "笋": 2443,
      "笑": 2444,
      "笔": 2445,
      "笛": 2446,
      "符": 2447,
      "笨": 2448,
      "第": 2449,
      "笼": 2450,
      "等": 2451,
      "筋": 2452,
      "筐": 2453,
      "筑": 2454,
      "筒": 2455,
      "答": 2456,
      "策": 2457,
      "筛": 2458,
      "筝": 2459,
      "筷": 2460,
      "筹": 2461,
      "签": 2462,
      "简": 2463,
      "箔": 2464,
      "算": 2465,
      "管": 2466,
      "箭": 2467,
      "箱": 2468,
      "篇": 2469,
      "篡": 2470,
      "篮": 2471,
      "篱": 2472,
      "篷": 2473,
      "簇": 2474,
      "簧": 2475,
      "簿": 2476,
      "籍": 2477,
      "米": 2478,
      "类": 2479,
      "籽": 2480,
      "粉": 2481,
      "粒": 2482,
      "粗": 2483,
      "粘": 2484,
      "粤": 2485,
      "粥": 2486,
      "粪": 2487,
      "粮": 2488,
      "粹": 2489,
      "粽": 2490,
      "精": 2491,
      "糊": 2492,
      "糕": 2493,
      "糖": 2494,
      "糙": 2495,
      "糟": 2496,
      "糯": 2497,
      "系": 2498,
      "紊": 2499,
      "素": 2500,
      "索": 2501,
      "紧": 2502,
      "紫": 2503,
      "累": 2504,
      "絮": 2505,
      "繁": 2506,
      "纠": 2507,
      "红": 2508,
      "纤": 2509,
      "约": 2510,
      "级": 2511,
      "纪": 2512,
      "纬": 2513,
      "纯": 2514,
      "纱": 2515,
      "纲": 2516,
      "纳": 2517,
      "纵": 2518,
      "纶": 2519,
      "纷": 2520,
      "纸": 2521,
      "纹": 2522,
      "纺": 2523,
      "纽": 2524,
      "纾": 2525,
      "线": 2526,
      "练": 2527,
      "组": 2528,
      "绅": 2529,
      "细": 2530,
      "织": 2531,
      "终": 2532,
      "绊": 2533,
      "绍": 2534,
      "绎": 2535,
      "经": 2536,
      "绑": 2537,
      "绒": 2538,
      "结": 2539,
      "绕": 2540,
      "绘": 2541,
      "给": 2542,
      "绚": 2543,
      "络": 2544,
      "绝": 2545,
      "绞": 2546,
      "统": 2547,
      "绣": 2548,
      "继": 2549,
      "绩": 2550,
      "绪": 2551,
      "续": 2552,
      "绳": 2553,
      "维": 2554,
      "绵": 2555,
      "绷": 2556,
      "绸": 2557,
      "综": 2558,
      "绽": 2559,
      "绿": 2560,
      "缀": 2561,
      "缅": 2562,
      "缆": 2563,
      "缓": 2564,
      "缔": 2565,
      "缕": 2566,
      "编": 2567,
      "缘": 2568,
      "缚": 2569,
      "缝": 2570,
      "缠": 2571,
      "缤": 2572,
      "缩": 2573,
      "缪": 2574,
      "缮": 2575,
      "缴": 2576,
      "缸": 2577,
      "缺": 2578,
      "罐": 2579,
      "网": 2580,
      "罕": 2581,
      "罗": 2582,
      "罚": 2583,
      "罢": 2584,
      "罩": 2585,
      "罪": 2586,
      "置": 2587,
      "署": 2588,
      "羁": 2589,
      "羊": 2590,
      "美": 2591,
      "羞": 2592,
      "羡": 2593,
      "群": 2594,
      "羯": 2595,
      "羽": 2596,
      "翁": 2597,
      "翅": 2598,
      "翔": 2599,
      "翘": 2600,
      "翟": 2601,
      "翠": 2602,
      "翡": 2603,
      "翩": 2604,
      "翰": 2605,
      "翻": 2606,
      "翼": 2607,
      "耀": 2608,
      "老": 2609,
      "考": 2610,
      "者": 2611,
      "而": 2612,
      "耍": 2613,
      "耐": 2614,
      "耕": 2615,
      "耗": 2616,
      "耘": 2617,
      "耦": 2618,
      "耳": 2619,
      "耶": 2620,
      "耸": 2621,
      "耻": 2622,
      "耽": 2623,
      "耿": 2624,
      "聆": 2625,
      "聊": 2626,
      "职": 2627,
      "联": 2628,
      "聘": 2629,
      "聚": 2630,
      "聪": 2631,
      "肃": 2632,
      "肆": 2633,
      "肇": 2634,
      "肉": 2635,
      "肋": 2636,
      "肌": 2637,
      "肖": 2638,
      "肘": 2639,
      "肚": 2640,
      "肛": 2641,
      "肝": 2642,
      "肠": 2643,
      "股": 2644,
      "肢": 2645,
      "肤": 2646,
      "肥": 2647,
      "肩": 2648,
      "肪": 2649,
      "肯": 2650,
      "育": 2651,
      "肴": 2652,
      "肺": 2653,
      "肽": 2654,
      "肾": 2655,
      "肿": 2656,
      "胀": 2657,
      "胁": 2658,
      "胃": 2659,
      "胆": 2660,
      "背": 2661,
      "胎": 2662,
      "胖": 2663,
      "胚": 2664,
      "胜": 2665,
      "胞": 2666,
      "胡": 2667,
      "胰": 2668,
      "胶": 2669,
      "胸": 2670,
      "胺": 2671,
      "能": 2672,
      "脂": 2673,
      "脆": 2674,
      "脉": 2675,
      "脊": 2676,
      "脏": 2677,
      "脐": 2678,
      "脑": 2679,
      "脓": 2680,
      "脖": 2681,
      "脚": 2682,
      "脱": 2683,
      "脸": 2684,
      "脾": 2685,
      "腊": 2686,
      "腋": 2687,
      "腌": 2688,
      "腐": 2689,
      "腑": 2690,
      "腔": 2691,
      "腕": 2692,
      "腥": 2693,
      "腰": 2694,
      "腹": 2695,
      "腺": 2696,
      "腻": 2697,
      "腾": 2698,
      "腿": 2699,
      "膀": 2700,
      "膏": 2701,
      "膛": 2702,
      "膜": 2703,
      "膝": 2704,
      "膨": 2705,
      "膳": 2706,
      "臀": 2707,
      "臂": 2708,
      "臣": 2709,
      "自": 2710,
      "臭": 2711,
      "至": 2712,
      "致": 2713,
      "臻": 2714,
      "舅": 2715,
      "舆": 2716,
      "舌": 2717,
      "舍": 2718,
      "舒": 2719,
      "舜": 2720,
      "舞": 2721,
      "舟": 2722,
      "航": 2723,
      "般": 2724,
      "舰": 2725,
      "舱": 2726,
      "舵": 2727,
      "舶": 2728,
      "船": 2729,
      "艇": 2730,
      "艘": 2731,
      "良": 2732,
      "艰": 2733,
      "色": 2734,
      "艳": 2735,
      "艺": 2736,
      "艾": 2737,
      "节": 2738,
      "芋": 2739,
      "芒": 2740,
      "芙": 2741,
      "芜": 2742,
      "芝": 2743,
      "芦": 2744,
      "芬": 2745,
      "芭": 2746,
      "芯": 2747,
      "花": 2748,
      "芳": 2749,
      "芸": 2750,
      "芹": 2751,
      "芽": 2752,
      "苍": 2753,
      "苏": 2754,
      "苑": 2755,
      "苔": 2756,
      "苗": 2757,
      "苛": 2758,
      "苟": 2759,
      "若": 2760,
      "苦": 2761,
      "苯": 2762,
      "英": 2763,
      "苹": 2764,
      "茁": 2765,
      "茂": 2766,
      "范": 2767,
      "茄": 2768,
      "茅": 2769,
      "茉": 2770,
      "茎": 2771,
      "茨": 2772,
      "茫": 2773,
      "茵": 2774,
      "茶": 2775,
      "茸": 2776,
      "茹": 2777,
      "荆": 2778,
      "草": 2779,
      "荐": 2780,
      "荒": 2781,
      "荔": 2782,
      "荟": 2783,
      "荡": 2784,
      "荣": 2785,
      "荧": 2786,
      "荨": 2787,
      "荫": 2788,
      "药": 2789,
      "荷": 2790,
      "荼": 2791,
      "莅": 2792,
      "莆": 2793,
      "莉": 2794,
      "莎": 2795,
      "莓": 2796,
      "莞": 2797,
      "莫": 2798,
      "莱": 2799,
      "莲": 2800,
      "获": 2801,
      "莹": 2802,
      "菁": 2803,
      "菇": 2804,
      "菊": 2805,
      "菌": 2806,
      "菏": 2807,
      "菜": 2808,
      "菠": 2809,
      "菩": 2810,
      "菱": 2811,
      "菲": 2812,
      "萃": 2813,
      "萄": 2814,
      "萌": 2815,
      "萍": 2816,
      "萎": 2817,
      "萝": 2818,
      "萤": 2819,
      "营": 2820,
      "萧": 2821,
      "萨": 2822,
      "落": 2823,
      "著": 2824,
      "葛": 2825,
      "葡": 2826,
      "董": 2827,
      "葫": 2828,
      "葬": 2829,
      "葱": 2830,
      "葵": 2831,
      "蒂": 2832,
      "蒋": 2833,
      "蒙": 2834,
      "蒜": 2835,
      "蒲": 2836,
      "蒸": 2837,
      "蓄": 2838,
      "蓉": 2839,
      "蓝": 2840,
      "蓬": 2841,
      "蔓": 2842,
      "蔗": 2843,
      "蔚": 2844,
      "蔡": 2845,
      "蔬": 2846,
      "蔽": 2847,
      "蕃": 2848,
      "蕉": 2849,
      "蕴": 2850,
      "蕾": 2851,
      "薄": 2852,
      "薇": 2853,
      "薛": 2854,
      "薪": 2855,
      "薯": 2856,
      "藉": 2857,
      "藏": 2858,
      "藕": 2859,
      "藤": 2860,
      "藻": 2861,
      "蘑": 2862,
      "蘸": 2863,
      "虎": 2864,
      "虐": 2865,
      "虑": 2866,
      "虚": 2867,
      "虞": 2868,
      "虫": 2869,
      "虹": 2870,
      "虽": 2871,
      "虾": 2872,
      "蚀": 2873,
      "蚁": 2874,
      "蚂": 2875,
      "蚊": 2876,
      "蚌": 2877,
      "蚕": 2878,
      "蛀": 2879,
      "蛇": 2880,
      "蛋": 2881,
      "蛙": 2882,
      "蛛": 2883,
      "蛮": 2884,
      "蜀": 2885,
      "蜂": 2886,
      "蜕": 2887,
      "蜗": 2888,
      "蜘": 2889,
      "蜜": 2890,
      "蜡": 2891,
      "蝇": 2892,
      "蝉": 2893,
      "蝎": 2894,
      "蝴": 2895,
      "蝶": 2896,
      "螃": 2897,
      "融": 2898,
      "螺": 2899,
      "蟠": 2900,
      "蟹": 2901,
      "蠕": 2902,
      "蠢": 2903,
      "血": 2904,
      "行": 2905,
      "衍": 2906,
      "衔": 2907,
      "街": 2908,
      "衡": 2909,
      "衣": 2910,
      "补": 2911,
      "表": 2912,
      "衫": 2913,
      "衬": 2914,
      "衰": 2915,
      "衷": 2916,
      "袁": 2917,
      "袋": 2918,
      "袍": 2919,
      "袖": 2920,
      "袜": 2921,
      "被": 2922,
      "袭": 2923,
      "裁": 2924,
      "裂": 2925,
      "装": 2926,
      "裔": 2927,
      "裕": 2928,
      "裙": 2929,
      "裤": 2930,
      "裴": 2931,
      "裸": 2932,
      "裹": 2933,
      "褐": 2934,
