{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKD"
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[END]": 2,
      "[START]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¥": 98,
      "©": 99,
      "®": 100,
      "°": 101,
      "±": 102,
      "·": 103,
      "»": 104,
      "×": 105,
      "÷": 106,
      "̀": 107,
      "́": 108,
      "̂": 109,
      "̄": 110,
      "̈": 111,
      "̌": 112,
      "̸": 113,
      "Ο": 114,
      "Φ": 115,
      "Ω": 116,
      "α": 117,
      "β": 118,
      "γ": 119,
      "μ": 120,
      "π": 121,
      "φ": 122,
      "ᄀ": 123,
      "ᄋ": 124,
      "ᅡ": 125,
      "ᅳ": 126,
      "ᅵ": 127,
      "ᆫ": 128,
      "​": 129,
      "‍": 130,
      "–": 131,
      "—": 132,
      "―": 133,
      "‘": 134,
      "’": 135,
      "“": 136,
      "”": 137,
      "•": 138,
      "‧": 139,
      "‬": 140,
      "‰": 141,
      "′": 142,
      "※": 143,
      "€": 144,
      "↑": 145,
      "→": 146,
      "↓": 147,
      "√": 148,
      "∠": 149,
      "∶": 150,
      "≈": 151,
      "≤": 152,
      "≥": 153,
      "⊙": 154,
      "⋯": 155,
      "─": 156,
      "│": 157,
      "═": 158,
      "█": 159,
      "▌": 160,
      "■": 161,
      "□": 162,
      "▪": 163,
      "▲": 164,
      "△": 165,
      "▶": 166,
      "▷": 167,
      "►": 168,
      "▼": 169,
      "▽": 170,
      "◁": 171,
      "◆": 172,
      "◇": 173,
      "○": 174,
      "◎": 175,
      "●": 176,
      "★": 177,
      "☆": 178,
      "♀": 179,
      "✦": 180,
      "❤": 181,
      "、": 182,
      "。": 183,
      "〇": 184,
      "〈": 185,
      "〉": 186,
      "《": 187,
      "》": 188,
      "「": 189,
      "」": 190,
      "『": 191,
      "』": 192,
      "【": 193,
      "】": 194,
      "〔": 195,
      "〕": 196,
      "〖": 197,
      "〗": 198,
      "い": 199,
      "か": 200,
      "こ": 201,
      "さ": 202,
      "し": 203,
      "す": 204,
      "た": 205,
      "て": 206,
      "と": 207,
      "な": 208,
      "に": 209,
      "の": 210,
      "は": 211,
      "ま": 212,
      "り": 213,
      "る": 214,
      "を": 215,
      "゙": 216,
      "゚": 217,
      "ス": 218,
      "ト": 219,
      "フ": 220,
      "ル": 221,
      "ン": 222,
      "・": 223,
      "ー": 224,
      "一": 225,
      "丁": 226,
      "七": 227,
      "万": 228,
      "丈": 229,
      "三": 230,
      "上": 231,
      "下": 232,
      "不": 233,
      "与": 234,
      "丐": 235,
      "丑": 236,
      "专": 237,
      "且": 238,
      "世": 239,
      "丘": 240,
      "丙": 241,
      "业": 242,
      "丛": 243,
      "东": 244,
      "丝": 245,
      "丞": 246,
      "丢": 247,
      "两": 248,
      "严": 249,
      "並": 250,
      "丧": 251,
      "丨": 252,
      "个": 253,
      "丫": 254,
      "中": 255,
      "丰": 256,
      "串": 257,
      "临": 258,
      "丶": 259,
      "丸": 260,
      "丹": 261,
      "为": 262,
      "主": 263,
      "丽": 264,
      "举": 265,
      "乃": 266,
      "久": 267,
      "么": 268,
      "义": 269,
      "之": 270,
      "乌": 271,
      "乍": 272,
      "乎": 273,
      "乏": 274,
      "乐": 275,
      "乒": 276,
      "乓": 277,
      "乔": 278,
      "乖": 279,
      "乘": 280,
      "乙": 281,
      "九": 282,
      "乞": 283,
      "也": 284,
      "习": 285,
      "乡": 286,
      "书": 287,
      "买": 288,
      "乱": 289,
      "乳": 290,
      "乾": 291,
      "了": 292,
      "予": 293,
      "争": 294,
      "事": 295,
      "二": 296,
      "于": 297,
      "亏": 298,
      "云": 299,
      "互": 300,
      "五": 301,
      "井": 302,
      "亘": 303,
      "亚": 304,
      "些": 305,
      "亞": 306,
      "亟": 307,
      "亡": 308,
      "亢": 309,
      "交": 310,
      "亥": 311,
      "亦": 312,
      "产": 313,
      "亨": 314,
      "亩": 315,
      "享": 316,
      "京": 317,
      "亭": 318,
      "亮": 319,
      "亲": 320,
      "亳": 321,
      "人": 322,
      "亿": 323,
      "什": 324,
      "仁": 325,
      "仄": 326,
      "仅": 327,
      "仆": 328,
      "仇": 329,
      "今": 330,
      "介": 331,
      "仍": 332,
      "从": 333,
      "仑": 334,
      "仓": 335,
      "仔": 336,
      "仕": 337,
      "他": 338,
      "仗": 339,
      "付": 340,
      "仙": 341,
      "仟": 342,
      "代": 343,
      "令": 344,
      "以": 345,
      "仪": 346,
      "们": 347,
      "仰": 348,
      "仲": 349,
      "件": 350,
      "价": 351,
      "任": 352,
      "份": 353,
      "仿": 354,
      "企": 355,
      "伊": 356,
      "伍": 357,
      "伎": 358,
      "伏": 359,
      "伐": 360,
      "休": 361,
      "众": 362,
      "优": 363,
      "伙": 364,
      "会": 365,
      "伞": 366,
      "伟": 367,
      "传": 368,
      "伤": 369,
      "伦": 370,
      "伪": 371,
      "伯": 372,
      "估": 373,
      "伴": 374,
      "伶": 375,
      "伸": 376,
      "伺": 377,
      "似": 378,
      "伽": 379,
      "但": 380,
      "位": 381,
      "低": 382,
      "住": 383,
      "佐": 384,
      "佑": 385,
      "体": 386,
      "何": 387,
      "余": 388,
      "佛": 389,
      "作": 390,
      "佟": 391,
      "你": 392,
      "佣": 393,
      "佩": 394,
      "佬": 395,
      "佰": 396,
      "佳": 397,
      "佼": 398,
      "使": 399,
      "侃": 400,
      "侄": 401,
      "來": 402,
      "侈": 403,
      "例": 404,
      "侍": 405,
      "侏": 406,
      "供": 407,
      "依": 408,
      "侠": 409,
      "侣": 410,
      "侥": 411,
      "侦": 412,
      "侧": 413,
      "侨": 414,
      "侪": 415,
      "侬": 416,
      "侮": 417,
      "侯": 418,
      "侵": 419,
      "便": 420,
      "促": 421,
      "俄": 422,
      "俊": 423,
      "俏": 424,
      "俐": 425,
      "俑": 426,
      "俗": 427,
      "俘": 428,
      "保": 429,
      "俞": 430,
      "信": 431,
      "俨": 432,
      "俩": 433,
      "俪": 434,
      "俭": 435,
      "修": 436,
      "俯": 437,
      "俱": 438,
      "俺": 439,
      "個": 440,
      "倍": 441,
      "們": 442,
      "倒": 443,
      "倔": 444,
      "倘": 445,
      "候": 446,
      "倚": 447,
      "借": 448,
      "倡": 449,
      "倦": 450,
      "倩": 451,
      "倪": 452,
      "债": 453,
      "值": 454,
      "倾": 455,
      "偃": 456,
      "假": 457,
      "偏": 458,
      "偕": 459,
      "做": 460,
      "停": 461,
      "健": 462,
      "偶": 463,
      "偷": 464,
      "偿": 465,
      "傅": 466,
      "傍": 467,
      "備": 468,
      "储": 469,
      "催": 470,
      "傲": 471,
      "傳": 472,
      "傷": 473,
      "傻": 474,
      "僅": 475,
      "像": 476,
      "僚": 477,
      "僧": 478,
      "僵": 479,
      "價": 480,
      "僻": 481,
      "儀": 482,
      "億": 483,
      "儒": 484,
      "優": 485,
      "儲": 486,
      "儿": 487,
      "兀": 488,
      "允": 489,
      "元": 490,
      "兄": 491,
      "充": 492,
      "兆": 493,
      "先": 494,
      "光": 495,
      "克": 496,
      "免": 497,
      "兑": 498,
      "兒": 499,
      "兔": 500,
      "党": 501,
      "兜": 502,
      "兢": 503,
      "入": 504,
      "內": 505,
      "全": 506,
      "兩": 507,
      "八": 508,
      "公": 509,
      "六": 510,
      "兮": 511,
      "兰": 512,
      "共": 513,
      "关": 514,
      "兴": 515,
      "兵": 516,
      "其": 517,
      "具": 518,
      "典": 519,
      "兹": 520,
      "养": 521,
      "兼": 522,
      "兽": 523,
      "冀": 524,
      "内": 525,
      "冇": 526,
      "冈": 527,
      "冉": 528,
      "冊": 529,
      "册": 530,
      "再": 531,
      "冒": 532,
      "冕": 533,
      "冗": 534,
      "写": 535,
      "军": 536,
      "农": 537,
      "冠": 538,
      "冢": 539,
      "冤": 540,
      "冥": 541,
      "冬": 542,
      "冯": 543,
      "冰": 544,
      "冲": 545,
      "决": 546,
      "况": 547,
      "冶": 548,
      "冷": 549,
      "冻": 550,
      "冽": 551,
      "净": 552,
      "凄": 553,
      "准": 554,
      "凈": 555,
      "凉": 556,
      "凋": 557,
      "凌": 558,
      "减": 559,
      "凑": 560,
      "凛": 561,
      "凝": 562,
      "几": 563,
      "凡": 564,
      "凤": 565,
      "凭": 566,
      "凯": 567,
      "凰": 568,
      "凳": 569,
      "凶": 570,
      "凸": 571,
      "凹": 572,
      "出": 573,
      "击": 574,
      "函": 575,
      "凿": 576,
      "刀": 577,
      "刁": 578,
      "刃": 579,
      "分": 580,
      "切": 581,
      "刊": 582,
      "刑": 583,
      "划": 584,
      "列": 585,
      "刘": 586,
      "则": 587,
      "刚": 588,
      "创": 589,
      "初": 590,
      "删": 591,
      "判": 592,
      "別": 593,
      "刨": 594,
      "利": 595,
      "别": 596,
      "刮": 597,
      "到": 598,
      "制": 599,
      "刷": 600,
      "券": 601,
      "刹": 602,
      "刺": 603,
      "刻": 604,
      "剁": 605,
      "剂": 606,
      "剃": 607,
      "則": 608,
      "削": 609,
      "前": 610,
      "剑": 611,
      "剔": 612,
      "剖": 613,
      "剥": 614,
      "剧": 615,
      "剩": 616,
      "剪": 617,
      "副": 618,
      "割": 619,
      "創": 620,
      "剿": 621,
      "劃": 622,
      "劈": 623,
      "劑": 624,
      "力": 625,
      "劝": 626,
      "办": 627,
      "功": 628,
      "加": 629,
      "务": 630,
      "劣": 631,
      "动": 632,
      "助": 633,
      "努": 634,
      "劫": 635,
      "励": 636,
      "劲": 637,
      "劳": 638,
      "势": 639,
      "勃": 640,
      "勇": 641,
      "勉": 642,
      "勋": 643,
      "勐": 644,
      "勒": 645,
      "動": 646,
      "勘": 647,
      "務": 648,
      "募": 649,
      "勢": 650,
      "勤": 651,
      "勺": 652,
      "勾": 653,
      "勿": 654,
      "匀": 655,
      "包": 656,
      "匆": 657,
      "匈": 658,
      "化": 659,
      "北": 660,
      "匙": 661,
      "匝": 662,
      "匠": 663,
      "匡": 664,
      "匣": 665,
      "匪": 666,
      "匮": 667,
      "匹": 668,
      "区": 669,
      "医": 670,
      "匾": 671,
      "匿": 672,
      "區": 673,
      "十": 674,
      "千": 675,
      "升": 676,
      "午": 677,
      "卉": 678,
      "半": 679,
      "华": 680,
      "协": 681,
      "卑": 682,
      "卒": 683,
      "卓": 684,
      "協": 685,
      "单": 686,
      "卖": 687,
      "南": 688,
      "博": 689,
      "卜": 690,
      "占": 691,
      "卡": 692,
      "卢": 693,
      "卤": 694,
      "卦": 695,
      "卧": 696,
      "卫": 697,
      "卯": 698,
      "印": 699,
      "危": 700,
      "即": 701,
      "却": 702,
      "卵": 703,
      "卷": 704,
      "卸": 705,
      "卻": 706,
      "卿": 707,
      "厂": 708,
      "厄": 709,
      "厅": 710,
      "历": 711,
      "厉": 712,
      "压": 713,
      "厌": 714,
      "厕": 715,
      "厘": 716,
      "厚": 717,
      "厝": 718,
      "原": 719,
      "厢": 720,
      "厥": 721,
      "厦": 722,
      "厨": 723,
      "厮": 724,
      "去": 725,
      "县": 726,
      "叁": 727,
      "参": 728,
      "參": 729,
      "又": 730,
      "叉": 731,
      "及": 732,
      "友": 733,
      "双": 734,
      "反": 735,
      "发": 736,
      "叔": 737,
      "取": 738,
      "受": 739,
      "变": 740,
      "叙": 741,
      "叛": 742,
      "叟": 743,
      "叠": 744,
      "口": 745,
      "古": 746,
      "句": 747,
      "另": 748,
      "叨": 749,
      "叩": 750,
      "只": 751,
      "叫": 752,
      "召": 753,
      "叭": 754,
      "叮": 755,
      "可": 756,
      "台": 757,
      "史": 758,
      "右": 759,
      "叶": 760,
      "号": 761,
      "司": 762,
      "叹": 763,
      "叽": 764,
      "吁": 765,
      "吃": 766,
      "各": 767,
      "吆": 768,
      "合": 769,
      "吉": 770,
      "吊": 771,
      "吋": 772,
      "同": 773,
      "名": 774,
      "后": 775,
      "吏": 776,
      "吐": 777,
      "向": 778,
      "吒": 779,
      "吓": 780,
      "吕": 781,
      "吗": 782,
      "君": 783,
      "吝": 784,
      "吞": 785,
      "吟": 786,
      "吡": 787,
      "否": 788,
      "吧": 789,
      "吨": 790,
      "吩": 791,
      "含": 792,
      "听": 793,
      "启": 794,
      "吱": 795,
      "吴": 796,
      "吵": 797,
      "吸": 798,
      "吹": 799,
      "吻": 800,
      "吼": 801,
      "吾": 802,
      "呀": 803,
      "呆": 804,
      "呈": 805,
      "告": 806,
      "呐": 807,
      "呕": 808,
      "呗": 809,
      "员": 810,
      "呛": 811,
      "呜": 812,
      "呢": 813,
      "呤": 814,
      "呦": 815,
      "周": 816,
      "呱": 817,
      "味": 818,
      "呵": 819,
      "呷": 820,
      "呼": 821,
      "命": 822,
      "咀": 823,
      "咆": 824,
      "咋": 825,
      "和": 826,
      "咎": 827,
      "咏": 828,
      "咐": 829,
      "咒": 830,
      "咔": 831,
      "咕": 832,
      "咖": 833,
      "咙": 834,
      "咚": 835,
      "咤": 836,
      "咧": 837,
      "咨": 838,
      "咪": 839,
      "咫": 840,
      "咬": 841,
      "咯": 842,
      "咱": 843,
      "咳": 844,
      "咸": 845,
      "咽": 846,
      "哀": 847,
      "品": 848,
      "哄": 849,
      "哆": 850,
      "哇": 851,
      "哈": 852,
      "哉": 853,
      "响": 854,
      "哎": 855,
      "哑": 856,
      "哒": 857,
      "哔": 858,
      "哗": 859,
      "哟": 860,
      "員": 861,
      "哥": 862,
      "哦": 863,
      "哨": 864,
      "哩": 865,
      "哪": 866,
      "哭": 867,
      "哮": 868,
      "哲": 869,
      "哺": 870,
      "哼": 871,
      "唇": 872,
      "唉": 873,
      "唐": 874,
      "唑": 875,
      "唔": 876,
      "唠": 877,
      "唤": 878,
      "售": 879,
      "唯": 880,
      "唱": 881,
      "唾": 882,
      "啃": 883,
      "啄": 884,
      "商": 885,
      "啊": 886,
      "問": 887,
      "啟": 888,
      "啡": 889,
      "啤": 890,
      "啥": 891,
      "啦": 892,
      "啧": 893,
      "啪": 894,
      "啬": 895,
      "啮": 896,
      "啰": 897,
      "啸": 898,
      "啼": 899,
      "喀": 900,
      "喂": 901,
      "喃": 902,
      "善": 903,
      "喆": 904,
      "喇": 905,
      "喉": 906,
      "喊": 907,
      "喔": 908,
      "喘": 909,
      "喜": 910,
      "喝": 911,
      "喧": 912,
      "單": 913,
      "喱": 914,
      "喵": 915,
      "喷": 916,
      "喻": 917,
      "喽": 918,
      "嗅": 919,
      "嗎": 920,
      "嗒": 921,
      "嗓": 922,
      "嗜": 923,
      "嗡": 924,
      "嗣": 925,
      "嗦": 926,
      "嗨": 927,
      "嗯": 928,
      "嗽": 929,
      "嘀": 930,
      "嘅": 931,
      "嘈": 932,
      "嘉": 933,
      "嘎": 934,
      "嘘": 935,
      "嘛": 936,
      "嘟": 937,
      "嘱": 938,
      "嘲": 939,
      "嘴": 940,
      "嘶": 941,
      "嘻": 942,
      "嘿": 943,
      "噗": 944,
      "噜": 945,
      "噢": 946,
      "器": 947,
      "噩": 948,
      "噪": 949,
      "噬": 950,
      "噱": 951,
      "噴": 952,
      "嚏": 953,
      "嚣": 954,
      "嚴": 955,
      "嚷": 956,
      "嚼": 957,
      "囊": 958,
      "囚": 959,
      "四": 960,
      "回": 961,
      "因": 962,
      "团": 963,
      "囤": 964,
      "囧": 965,
      "园": 966,
      "困": 967,
      "囱": 968,
      "围": 969,
      "固": 970,
      "国": 971,
      "图": 972,
      "圃": 973,
      "圆": 974,
      "圈": 975,
      "國": 976,
      "圍": 977,
      "園": 978,
      "圓": 979,
      "圖": 980,
      "團": 981,
      "土": 982,
      "圣": 983,
      "在": 984,
      "圩": 985,
      "圭": 986,
      "地": 987,
      "圳": 988,
      "场": 989,
      "圾": 990,
      "址": 991,
      "坂": 992,
      "均": 993,
      "坊": 994,
      "坍": 995,
      "坎": 996,
      "坏": 997,
      "坐": 998,
      "坑": 999,
      "块": 1000,
      "坚": 1001,
      "坛": 1002,
      "坝": 1003,
      "坞": 1004,
      "坟": 1005,
      "坠": 1006,
      "坡": 1007,
      "坤": 1008,
      "坦": 1009,
      "坩": 1010,
      "坪": 1011,
      "坯": 1012,
      "坷": 1013,
      "垂": 1014,
      "垃": 1015,
      "垄": 1016,
      "型": 1017,
      "垒": 1018,
      "垛": 1019,
      "垠": 1020,
      "垢": 1021,
      "垣": 1022,
      "垦": 1023,
      "垫": 1024,
      "垮": 1025,
      "埃": 1026,
      "埋": 1027,
      "城": 1028,
      "埔": 1029,
      "埚": 1030,
      "域": 1031,
      "埠": 1032,
      "執": 1033,
      "培": 1034,
      "基": 1035,
      "堂": 1036,
      "堅": 1037,
      "堆": 1038,
      "堕": 1039,
      "堡": 1040,
      "堤": 1041,
      "堪": 1042,
      "堰": 1043,
      "報": 1044,
      "場": 1045,
      "堵": 1046,
      "塊": 1047,
      "塌": 1048,
      "塑": 1049,
      "塔": 1050,
      "塘": 1051,
      "塞": 1052,
      "填": 1053,
      "塵": 1054,
      "境": 1055,
      "墅": 1056,
      "墓": 1057,
      "墙": 1058,
      "增": 1059,
      "墟": 1060,
      "墨": 1061,
      "墩": 1062,
      "墻": 1063,
      "壁": 1064,
      "壑": 1065,
      "壓": 1066,
      "壞": 1067,
      "壤": 1068,
      "士": 1069,
      "壬": 1070,
      "壮": 1071,
      "声": 1072,
      "壳": 1073,
      "壶": 1074,
      "壹": 1075,
      "壽": 1076,
      "处": 1077,
      "备": 1078,
      "复": 1079,
      "夏": 1080,
      "夕": 1081,
      "外": 1082,
      "多": 1083,
      "夜": 1084,
      "够": 1085,
      "夠": 1086,
      "大": 1087,
      "天": 1088,
      "太": 1089,
      "夫": 1090,
      "夭": 1091,
      "央": 1092,
      "夯": 1093,
      "失": 1094,
      "头": 1095,
      "夷": 1096,
      "夸": 1097,
      "夹": 1098,
      "夺": 1099,
      "奂": 1100,
      "奇": 1101,
      "奈": 1102,
      "奉": 1103,
      "奋": 1104,
      "奎": 1105,
      "奏": 1106,
      "契": 1107,
      "奔": 1108,
      "奕": 1109,
      "奖": 1110,
      "套": 1111,
      "奚": 1112,
      "奠": 1113,
      "奢": 1114,
      "奥": 1115,
      "女": 1116,
      "奴": 1117,
      "奶": 1118,
      "奸": 1119,
      "她": 1120,
      "好": 1121,
      "如": 1122,
      "妃": 1123,
      "妄": 1124,
      "妆": 1125,
      "妇": 1126,
      "妈": 1127,
      "妊": 1128,
      "妍": 1129,
      "妒": 1130,
      "妖": 1131,
      "妙": 1132,
      "妞": 1133,
      "妥": 1134,
      "妨": 1135,
      "妩": 1136,
      "妮": 1137,
      "妹": 1138,
      "妻": 1139,
      "妾": 1140,
      "姆": 1141,
      "姊": 1142,
      "始": 1143,
      "姐": 1144,
      "姑": 1145,
      "姓": 1146,
      "委": 1147,
      "姗": 1148,
      "姚": 1149,
      "姜": 1150,
      "姝": 1151,
      "姣": 1152,
      "姥": 1153,
      "姨": 1154,
      "姬": 1155,
      "姻": 1156,
      "姿": 1157,
      "威": 1158,
      "娃": 1159,
      "娄": 1160,
      "娅": 1161,
      "娆": 1162,
      "娇": 1163,
      "娓": 1164,
      "娘": 1165,
      "娜": 1166,
      "娟": 1167,
      "娠": 1168,
      "娥": 1169,
      "娩": 1170,
      "娱": 1171,
      "娲": 1172,
      "娴": 1173,
      "娶": 1174,
      "婆": 1175,
      "婉": 1176,
      "婕": 1177,
      "婚": 1178,
      "婧": 1179,
      "婪": 1180,
      "婴": 1181,
      "婵": 1182,
      "婷": 1183,
      "婺": 1184,
      "婿": 1185,
      "媒": 1186,
      "媚": 1187,
      "媛": 1188,
      "媲": 1189,
      "媳": 1190,
      "嫁": 1191,
      "嫂": 1192,
      "嫉": 1193,
      "嫌": 1194,
      "嫣": 1195,
      "嫦": 1196,
      "嫩": 1197,
      "嬉": 1198,
      "嬛": 1199,
      "嬴": 1200,
      "嬷": 1201,
      "子": 1202,
      "孔": 1203,
      "孕": 1204,
      "字": 1205,
      "存": 1206,
      "孙": 1207,
      "孚": 1208,
      "孜": 1209,
      "孝": 1210,
      "孟": 1211,
      "孢": 1212,
      "季": 1213,
      "孤": 1214,
      "学": 1215,
      "孩": 1216,
      "孪": 1217,
      "孰": 1218,
      "孵": 1219,
      "學": 1220,
      "孽": 1221,
      "宁": 1222,
      "它": 1223,
      "宅": 1224,
      "宇": 1225,
      "守": 1226,
      "安": 1227,
      "宋": 1228,
      "完": 1229,
      "宏": 1230,
      "宕": 1231,
      "宗": 1232,
      "官": 1233,
      "宙": 1234,
      "定": 1235,
      "宛": 1236,
      "宜": 1237,
      "宝": 1238,
      "实": 1239,
      "宠": 1240,
      "审": 1241,
      "客": 1242,
      "宣": 1243,
      "室": 1244,
      "宪": 1245,
      "宫": 1246,
      "宰": 1247,
      "害": 1248,
      "宴": 1249,
      "宵": 1250,
      "家": 1251,
      "宸": 1252,
      "容": 1253,
      "宽": 1254,
      "宾": 1255,
      "宿": 1256,
      "寂": 1257,
      "寄": 1258,
      "寅": 1259,
      "密": 1260,
      "寇": 1261,
      "富": 1262,
      "寐": 1263,
      "寒": 1264,
      "寓": 1265,
      "寝": 1266,
      "寞": 1267,
      "察": 1268,
      "寡": 1269,
      "寥": 1270,
      "實": 1271,
      "寧": 1272,
      "寨": 1273,
      "審": 1274,
      "寫": 1275,
      "寮": 1276,
      "寰": 1277,
      "寶": 1278,
      "寸": 1279,
      "对": 1280,
      "寺": 1281,
      "寻": 1282,
      "导": 1283,
      "寿": 1284,
      "封": 1285,
      "射": 1286,
      "将": 1287,
      "將": 1288,
      "專": 1289,
      "尉": 1290,
      "尊": 1291,
      "對": 1292,
      "導": 1293,
      "小": 1294,
      "少": 1295,
      "尔": 1296,
      "尖": 1297,
      "尘": 1298,
      "尚": 1299,
      "尝": 1300,
      "尤": 1301,
      "尧": 1302,
      "尬": 1303,
      "就": 1304,
      "尴": 1305,
      "尸": 1306,
      "尹": 1307,
      "尺": 1308,
      "尼": 1309,
      "尽": 1310,
      "尾": 1311,
      "尿": 1312,
      "局": 1313,
      "屁": 1314,
      "层": 1315,
      "居": 1316,
      "屈": 1317,
      "屉": 1318,
      "届": 1319,
      "屋": 1320,
      "屎": 1321,
      "屏": 1322,
      "屑": 1323,
      "展": 1324,
      "属": 1325,
      "屠": 1326,
      "屡": 1327,
      "層": 1328,
      "履": 1329,
      "屬": 1330,
      "屯": 1331,
      "山": 1332,
      "屹": 1333,
      "屿": 1334,
      "岁": 1335,
      "岂": 1336,
      "岌": 1337,
      "岐": 1338,
      "岑": 1339,
      "岔": 1340,
      "岖": 1341,
      "岗": 1342,
      "岚": 1343,
      "岛": 1344,
      "岩": 1345,
      "岭": 1346,
      "岱": 1347,
      "岳": 1348,
      "岸": 1349,
      "峙": 1350,
      "峡": 1351,
      "峥": 1352,
      "峦": 1353,
      "峨": 1354,
      "峪": 1355,
      "峭": 1356,
      "峰": 1357,
      "峻": 1358,
      "崂": 1359,
      "崇": 1360,
      "崎": 1361,
      "崔": 1362,
      "崖": 1363,
      "崛": 1364,
      "崩": 1365,
      "崭": 1366,
      "崽": 1367,
      "嵌": 1368,
      "嵘": 1369,
      "嵩": 1370,
      "巅": 1371,
      "巍": 1372,
      "川": 1373,
      "州": 1374,
      "巡": 1375,
      "巢": 1376,
      "工": 1377,
      "左": 1378,
      "巧": 1379,
      "巨": 1380,
      "巩": 1381,
      "巫": 1382,
      "差": 1383,
      "己": 1384,
      "已": 1385,
      "巳": 1386,
      "巴": 1387,
      "巷": 1388,
      "巾": 1389,
      "币": 1390,
      "市": 1391,
      "布": 1392,
      "帅": 1393,
      "帆": 1394,
      "师": 1395,
      "希": 1396,
      "帐": 1397,
      "帕": 1398,
      "帖": 1399,
      "帘": 1400,
      "帛": 1401,
      "帜": 1402,
      "帝": 1403,
      "带": 1404,
      "帧": 1405,
      "師": 1406,
      "席": 1407,
      "帮": 1408,
      "帶": 1409,
      "帷": 1410,
      "常": 1411,
      "帼": 1412,
      "帽": 1413,
      "幂": 1414,
      "幅": 1415,
      "幌": 1416,
      "幔": 1417,
      "幕": 1418,
      "幢": 1419,
      "幫": 1420,
      "干": 1421,
      "平": 1422,
      "年": 1423,
      "并": 1424,
      "幸": 1425,
      "幺": 1426,
      "幻": 1427,
      "幼": 1428,
      "幽": 1429,
      "幾": 1430,
      "广": 1431,
      "庄": 1432,
      "庆": 1433,
      "庇": 1434,
      "床": 1435,
      "序": 1436,
      "庐": 1437,
      "库": 1438,
      "应": 1439,
      "底": 1440,
      "店": 1441,
      "庙": 1442,
      "庚": 1443,
      "府": 1444,
      "庞": 1445,
      "废": 1446,
      "度": 1447,
      "座": 1448,
      "庫": 1449,
      "庭": 1450,
      "庵": 1451,
      "庶": 1452,
      "康": 1453,
      "庸": 1454,
      "廉": 1455,
      "廊": 1456,
      "廓": 1457,
      "廖": 1458,
      "廠": 1459,
      "廢": 1460,
      "廣": 1461,
      "廳": 1462,
      "延": 1463,
      "廷": 1464,
      "建": 1465,
      "廿": 1466,
      "开": 1467,
      "异": 1468,
      "弃": 1469,
      "弄": 1470,
      "弈": 1471,
      "弊": 1472,
      "式": 1473,
      "弓": 1474,
      "引": 1475,
      "弗": 1476,
      "弘": 1477,
      "弛": 1478,
      "弟": 1479,
      "张": 1480,
      "弥": 1481,
      "弦": 1482,
      "弧": 1483,
      "弩": 1484,
      "弯": 1485,
      "弱": 1486,
      "張": 1487,
      "強": 1488,
      "弹": 1489,
      "强": 1490,
      "彈": 1491,
      "归": 1492,
      "当": 1493,
      "录": 1494,
      "彝": 1495,
      "形": 1496,
      "彤": 1497,
      "彦": 1498,
      "彩": 1499,
      "彪": 1500,
      "彬": 1501,
      "彭": 1502,
      "彰": 1503,
      "影": 1504,
      "彷": 1505,
      "役": 1506,
      "彻": 1507,
      "彼": 1508,
      "往": 1509,
      "征": 1510,
      "径": 1511,
      "待": 1512,
      "很": 1513,
      "徉": 1514,
      "徊": 1515,
      "律": 1516,
      "後": 1517,
      "徐": 1518,
      "徑": 1519,
      "徒": 1520,
      "徕": 1521,
      "得": 1522,
      "徘": 1523,
      "徙": 1524,
      "徜": 1525,
      "從": 1526,
      "御": 1527,
      "復": 1528,
      "循": 1529,
      "微": 1530,
      "德": 1531,
      "徽": 1532,
      "心": 1533,
      "必": 1534,
      "忆": 1535,
      "忌": 1536,
      "忍": 1537,
      "忏": 1538,
      "忐": 1539,
      "忑": 1540,
      "志": 1541,
      "忘": 1542,
      "忙": 1543,
      "忠": 1544,
      "忧": 1545,
      "快": 1546,
      "忱": 1547,
      "念": 1548,
      "忻": 1549,
      "忽": 1550,
      "怀": 1551,
      "态": 1552,
      "怂": 1553,
      "怅": 1554,
      "怎": 1555,
      "怒": 1556,
      "怔": 1557,
      "怕": 1558,
      "怖": 1559,
      "怜": 1560,
      "思": 1561,
      "怠": 1562,
      "怡": 1563,
      "急": 1564,
      "性": 1565,
      "怨": 1566,
      "怪": 1567,
      "怯": 1568,
      "总": 1569,
      "怼": 1570,
      "恃": 1571,
      "恋": 1572,
      "恍": 1573,
      "恐": 1574,
      "恒": 1575,
      "恕": 1576,
      "恙": 1577,
      "恢": 1578,
      "恣": 1579,
      "恤": 1580,
      "恨": 1581,
      "恩": 1582,
      "恪": 1583,
      "恬": 1584,
      "恭": 1585,
      "息": 1586,
      "恰": 1587,
      "恳": 1588,
      "恶": 1589,
      "恺": 1590,
      "恼": 1591,
      "悄": 1592,
      "悉": 1593,
      "悍": 1594,
      "悔": 1595,
      "悖": 1596,
      "悚": 1597,
      "悟": 1598,
      "悠": 1599,
      "患": 1600,
      "悦": 1601,
      "您": 1602,
      "悬": 1603,
      "悯": 1604,
      "悲": 1605,
      "悸": 1606,
      "悼": 1607,
      "情": 1608,
      "惊": 1609,
      "惋": 1610,
      "惑": 1611,
      "惕": 1612,
      "惚": 1613,
      "惜": 1614,
      "惟": 1615,
      "惠": 1616,
      "惦": 1617,
      "惧": 1618,
      "惨": 1619,
      "惩": 1620,
      "惫": 1621,
      "惬": 1622,
      "惭": 1623,
      "惮": 1624,
      "惯": 1625,
      "惰": 1626,
      "想": 1627,
      "惶": 1628,
      "惹": 1629,
      "愁": 1630,
      "愈": 1631,
      "愉": 1632,
      "意": 1633,
      "愕": 1634,
      "愚": 1635,
      "愛": 1636,
      "感": 1637,
      "愣": 1638,
      "愤": 1639,
      "愧": 1640,
      "愫": 1641,
      "愿": 1642,
      "慈": 1643,
      "態": 1644,
      "慌": 1645,
      "慎": 1646,
      "慑": 1647,
      "慕": 1648,
      "慜": 1649,
      "慢": 1650,
      "慧": 1651,
      "慨": 1652,
      "慮": 1653,
      "慰": 1654,
      "慵": 1655,
      "慶": 1656,
      "慷": 1657,
      "憋": 1658,
      "憎": 1659,
      "憧": 1660,
      "憨": 1661,
      "憩": 1662,
      "憬": 1663,
      "憾": 1664,
      "懂": 1665,
      "懈": 1666,
      "應": 1667,
      "懊": 1668,
      "懒": 1669,
      "懦": 1670,
      "懵": 1671,
      "懿": 1672,
      "戈": 1673,
      "戊": 1674,
      "戌": 1675,
      "戎": 1676,
      "戏": 1677,
      "成": 1678,
      "我": 1679,
      "戒": 1680,
      "或": 1681,
      "战": 1682,
      "戚": 1683,
      "戛": 1684,
      "戟": 1685,
      "截": 1686,
      "戮": 1687,
      "戰": 1688,
      "戲": 1689,
      "戳": 1690,
      "戴": 1691,
      "戶": 1692,
      "户": 1693,
      "房": 1694,
      "所": 1695,
      "扁": 1696,
      "扇": 1697,
      "扉": 1698,
      "手": 1699,
      "才": 1700,
      "扎": 1701,
      "扑": 1702,
      "扒": 1703,
      "打": 1704,
      "扔": 1705,
      "托": 1706,
      "扛": 1707,
      "扣": 1708,
      "扦": 1709,
      "执": 1710,
      "扩": 1711,
      "扫": 1712,
      "扬": 1713,
      "扭": 1714,
      "扮": 1715,
      "扯": 1716,
      "扰": 1717,
      "扳": 1718,
      "扶": 1719,
      "批": 1720,
      "扼": 1721,
      "找": 1722,
      "承": 1723,
      "技": 1724,
      "抄": 1725,
      "抉": 1726,
      "把": 1727,
      "抑": 1728,
      "抒": 1729,
      "抓": 1730,
      "投": 1731,
      "抖": 1732,
      "抗": 1733,
      "折": 1734,
      "抚": 1735,
      "抛": 1736,
      "抠": 1737,
      "抢": 1738,
      "护": 1739,
      "报": 1740,
      "抨": 1741,
      "披": 1742,
      "抬": 1743,
      "抱": 1744,
      "抵": 1745,
      "抹": 1746,
      "押": 1747,
      "抽": 1748,
      "抿": 1749,
      "拂": 1750,
      "担": 1751,
      "拆": 1752,
      "拇": 1753,
      "拉": 1754,
      "拌": 1755,
      "拍": 1756,
      "拎": 1757,
      "拐": 1758,
      "拒": 1759,
      "拓": 1760,
      "拔": 1761,
      "拖": 1762,
      "拘": 1763,
      "拙": 1764,
      "招": 1765,
      "拜": 1766,
      "拟": 1767,
      "拢": 1768,
      "拣": 1769,
      "拥": 1770,
      "拦": 1771,
      "拧": 1772,
      "拨": 1773,
      "择": 1774,
      "括": 1775,
      "拭": 1776,
      "拮": 1777,
      "拯": 1778,
      "拱": 1779,
      "拳": 1780,
      "拷": 1781,
      "拼": 1782,
      "拽": 1783,
      "拾": 1784,
      "拿": 1785,
      "持": 1786,
      "挂": 1787,
      "指": 1788,
      "按": 1789,
      "挑": 1790,
      "挖": 1791,
      "挚": 1792,
      "挛": 1793,
      "挝": 1794,
      "挞": 1795,
      "挟": 1796,
      "挠": 1797,
      "挡": 1798,
      "挣": 1799,
      "挤": 1800,
      "挥": 1801,
      "挨": 1802,
      "挪": 1803,
      "挫": 1804,
      "振": 1805,
      "挺": 1806,
      "挽": 1807,
      "捂": 1808,
      "捅": 1809,
      "捆": 1810,
      "捉": 1811,
      "捍": 1812,
      "捏": 1813,
      "捐": 1814,
      "捕": 1815,
      "捞": 1816,
      "损": 1817,
      "捡": 1818,
      "换": 1819,
      "捣": 1820,
      "捧": 1821,
      "据": 1822,
      "捷": 1823,
      "捺": 1824,
      "捻": 1825,
      "掀": 1826,
      "授": 1827,
      "掉": 1828,
      "掌": 1829,
      "掏": 1830,
      "掐": 1831,
      "排": 1832,
      "掖": 1833,
      "掘": 1834,
      "掠": 1835,
      "探": 1836,
      "接": 1837,
      "控": 1838,
      "推": 1839,
      "掩": 1840,
      "措": 1841,
      "掰": 1842,
      "掷": 1843,
      "掺": 1844,
      "揉": 1845,
      "揍": 1846,
      "描": 1847,
      "提": 1848,
      "插": 1849,
      "換": 1850,
      "握": 1851,
      "揣": 1852,
      "揪": 1853,
      "揭": 1854,
      "揮": 1855,
      "援": 1856,
      "揽": 1857,
      "搀": 1858,
      "搁": 1859,
      "搂": 1860,
      "搅": 1861,
      "損": 1862,
      "搏": 1863,
      "搐": 1864,
      "搓": 1865,
      "搜": 1866,
      "搞": 1867,
      "搪": 1868,
      "搬": 1869,
      "搭": 1870,
      "携": 1871,
      "摄": 1872,
      "摆": 1873,
      "摇": 1874,
      "摊": 1875,
      "摒": 1876,
      "摔": 1877,
      "摘": 1878,
      "摧": 1879,
      "摩": 1880,
      "摸": 1881,
      "摹": 1882,
      "撇": 1883,
      "撑": 1884,
      "撒": 1885,
      "撕": 1886,
      "撞": 1887,
      "撤": 1888,
      "撩": 1889,
      "撬": 1890,
      "播": 1891,
      "撮": 1892,
      "撰": 1893,
      "撸": 1894,
      "撼": 1895,
      "擀": 1896,
      "擁": 1897,
      "擂": 1898,
      "擅": 1899,
      "擇": 1900,
      "擊": 1901,
      "操": 1902,
      "擎": 1903,
      "擒": 1904,
      "擔": 1905,
      "據": 1906,
      "擦": 1907,
      "攀": 1908,
      "攒": 1909,
      "攘": 1910,
      "支": 1911,
      "收": 1912,
      "攸": 1913,
      "改": 1914,
      "攻": 1915,
      "放": 1916,
      "政": 1917,
      "故": 1918,
      "效": 1919,
      "敌": 1920,
      "敏": 1921,
      "救": 1922,
      "敖": 1923,
      "教": 1924,
      "敛": 1925,
      "敞": 1926,
      "敢": 1927,
      "散": 1928,
      "敦": 1929,
      "敬": 1930,
      "数": 1931,
      "敲": 1932,
      "整": 1933,
      "敷": 1934,
      "數": 1935,
      "文": 1936,
      "斋": 1937,
      "斌": 1938,
      "斐": 1939,
      "斑": 1940,
      "斓": 1941,
      "斗": 1942,
      "料": 1943,
      "斛": 1944,
      "斜": 1945,
      "斟": 1946,
      "斤": 1947,
      "斥": 1948,
      "斧": 1949,
      "斩": 1950,
      "断": 1951,
      "斯": 1952,
      "新": 1953,
      "斷": 1954,
      "方": 1955,
      "於": 1956,
      "施": 1957,
      "旁": 1958,
      "旅": 1959,
      "旋": 1960,
      "旌": 1961,
      "族": 1962,
      "旗": 1963,
      "无": 1964,
      "既": 1965,
      "日": 1966,
      "旦": 1967,
      "旧": 1968,
      "旨": 1969,
      "早": 1970,
      "旬": 1971,
      "旭": 1972,
      "旱": 1973,
      "时": 1974,
      "旷": 1975,
      "旺": 1976,
      "昀": 1977,
      "昂": 1978,
      "昆": 1979,
      "昊": 1980,
      "昌": 1981,
      "明": 1982,
      "昏": 1983,
      "易": 1984,
      "昔": 1985,
      "昕": 1986,
      "昙": 1987,
      "星": 1988,
      "映": 1989,
      "春": 1990,
      "昧": 1991,
      "昨": 1992,
      "昭": 1993,
      "是": 1994,
      "昱": 1995,
      "昵": 1996,
      "昼": 1997,
      "显": 1998,
      "時": 1999,
      "晃": 2000,
      "晋": 2001,
      "晏": 2002,
      "晒": 2003,
      "晓": 2004,
      "晕": 2005,
      "晖": 2006,
      "晗": 2007,
      "晚": 2008,
      "晟": 2009,
      "晤": 2010,
      "晦": 2011,
      "晨": 2012,
      "普": 2013,
      "景": 2014,
      "晰": 2015,
      "晴": 2016,
      "晶": 2017,
      "智": 2018,
      "晾": 2019,
      "暂": 2020,
      "暇": 2021,
      "暑": 2022,
      "暖": 2023,
      "暗": 2024,
      "暧": 2025,
      "暨": 2026,
      "暮": 2027,
      "暴": 2028,
      "曙": 2029,
      "曜": 2030,
      "曝": 2031,
      "曦": 2032,
      "曩": 2033,
      "曰": 2034,
      "曲": 2035,
      "曳": 2036,
      "更": 2037,
      "書": 2038,
      "曹": 2039,
      "曼": 2040,
      "曾": 2041,
      "替": 2042,
      "最": 2043,
      "會": 2044,
      "月": 2045,
      "有": 2046,
      "朋": 2047,
      "服": 2048,
      "朔": 2049,
      "朕": 2050,
      "朗": 2051,
      "望": 2052,
      "朝": 2053,
      "期": 2054,
      "朦": 2055,
      "木": 2056,
      "未": 2057,
      "末": 2058,
      "本": 2059,
      "札": 2060,
      "术": 2061,
      "朱": 2062,
      "朴": 2063,
      "朵": 2064,
      "机": 2065,
      "朽": 2066,
      "杀": 2067,
      "杂": 2068,
      "权": 2069,
      "杆": 2070,
      "杉": 2071,
      "李": 2072,
      "杏": 2073,
      "材": 2074,
      "村": 2075,
      "杖": 2076,
      "杜": 2077,
      "杞": 2078,
      "束": 2079,
      "杠": 2080,
      "条": 2081,
      "来": 2082,
      "杨": 2083,
      "杭": 2084,
      "杯": 2085,
      "杰": 2086,
      "東": 2087,
      "杷": 2088,
      "松": 2089,
      "板": 2090,
      "极": 2091,
      "构": 2092,
      "枇": 2093,
      "枉": 2094,
      "析": 2095,
      "枕": 2096,
      "林": 2097,
      "枚": 2098,
      "果": 2099,
      "枝": 2100,
      "枢": 2101,
      "枣": 2102,
      "枪": 2103,
      "枫": 2104,
      "枭": 2105,
      "枯": 2106,
      "架": 2107,
      "枸": 2108,
      "柄": 2109,
      "柏": 2110,
      "某": 2111,
      "柑": 2112,
      "柒": 2113,
      "染": 2114,
      "柔": 2115,
      "柚": 2116,
      "柜": 2117,
      "柠": 2118,
      "查": 2119,
      "柬": 2120,
      "柯": 2121,
      "柱": 2122,
      "柳": 2123,
      "柴": 2124,
      "柿": 2125,
      "栀": 2126,
      "栅": 2127,
      "标": 2128,
      "栈": 2129,
      "栋": 2130,
      "栏": 2131,
      "树": 2132,
      "栓": 2133,
      "栖": 2134,
      "栗": 2135,
      "校": 2136,
      "栩": 2137,
      "株": 2138,
      "样": 2139,
      "核": 2140,
      "根": 2141,
      "格": 2142,
      "栽": 2143,
      "栾": 2144,
      "桁": 2145,
      "桂": 2146,
      "桃": 2147,
      "框": 2148,
      "案": 2149,
      "桌": 2150,
      "桐": 2151,
      "桑": 2152,
      "桓": 2153,
      "桔": 2154,
      "档": 2155,
      "桥": 2156,
      "桦": 2157,
      "桨": 2158,
      "桩": 2159,
      "桶": 2160,
      "桿": 2161,
      "梁": 2162,
      "梅": 2163,
      "梓": 2164,
      "梗": 2165,
      "條": 2166,
      "梢": 2167,
      "梦": 2168,
      "梧": 2169,
      "梨": 2170,
      "梭": 2171,
      "梯": 2172,
      "械": 2173,
      "梳": 2174,
      "梵": 2175,
      "检": 2176,
      "棉": 2177,
      "棋": 2178,
      "棍": 2179,
      "棒": 2180,
      "棕": 2181,
      "棘": 2182,
      "棚": 2183,
      "棠": 2184,
      "森": 2185,
      "棱": 2186,
      "棵": 2187,
      "棺": 2188,
      "椅": 2189,
      "植": 2190,
      "椎": 2191,
      "椒": 2192,
      "椭": 2193,
      "椰": 2194,
      "椿": 2195,
      "楂": 2196,
      "楔": 2197,
      "楚": 2198,
      "楞": 2199,
      "楠": 2200,
      "業": 2201,
      "極": 2202,
      "楷": 2203,
      "楼": 2204,
      "概": 2205,
      "榄": 2206,
      "榆": 2207,
      "榈": 2208,
      "榔": 2209,
      "榕": 2210,
      "榜": 2211,
      "榨": 2212,
      "榫": 2213,
      "榭": 2214,
      "榮": 2215,
      "榴": 2216,
      "榻": 2217,
      "槃": 2218,
      "構": 2219,
      "槌": 2220,
      "槐": 2221,
      "槛": 2222,
      "槟": 2223,
      "槽": 2224,
      "樂": 2225,
      "樊": 2226,
      "樑": 2227,
      "樓": 2228,
      "標": 2229,
      "樟": 2230,
      "模": 2231,
      "樣": 2232,
      "横": 2233,
      "樱": 2234,
      "樹": 2235,
      "樽": 2236,
      "樾": 2237,
      "橄": 2238,
      "橋": 2239,
      "橘": 2240,
      "橙": 2241,
      "機": 2242,
      "橡": 2243,
      "橱": 2244,
      "檀": 2245,
      "檐": 2246,
      "檢": 2247,
      "檬": 2248,
      "權": 2249,
      "欠": 2250,
      "次": 2251,
      "欢": 2252,
      "欣": 2253,
      "欧": 2254,
      "欲": 2255,
      "欺": 2256,
      "款": 2257,
      "歇": 2258,
      "歉": 2259,
      "歌": 2260,
      "歡": 2261,
      "止": 2262,
      "正": 2263,
      "此": 2264,
      "步": 2265,
      "武": 2266,
      "歧": 2267,
      "歪": 2268,
      "歷": 2269,
      "歹": 2270,
      "死": 2271,
      "歼": 2272,
      "殆": 2273,
      "殊": 2274,
      "残": 2275,
      "殖": 2276,
      "殡": 2277,
      "殴": 2278,
      "段": 2279,
      "殷": 2280,
      "殿": 2281,
      "毁": 2282,
      "毂": 2283,
      "毅": 2284,
      "毋": 2285,
      "母": 2286,
      "每": 2287,
      "毒": 2288,
      "毓": 2289,
      "比": 2290,
      "毕": 2291,
      "毗": 2292,
      "毙": 2293,
      "毛": 2294,
      "毡": 2295,
      "毫": 2296,
      "毯": 2297,
      "氏": 2298,
      "民": 2299,
      "氓": 2300,
      "气": 2301,
      "氙": 2302,
      "氛": 2303,
      "氟": 2304,
      "氢": 2305,
      "氣": 2306,
      "氦": 2307,
      "氧": 2308,
      "氨": 2309,
      "氩": 2310,
      "氪": 2311,
      "氮": 2312,
      "氯": 2313,
      "氰": 2314,
      "水": 2315,
      "永": 2316,
      "汀": 2317,
      "汁": 2318,
      "求": 2319,
      "汇": 2320,
      "汉": 2321,
      "汐": 2322,
      "汕": 2323,
      "汗": 2324,
      "汛": 2325,
      "汝": 2326,
      "汞": 2327,
      "江": 2328,
      "池": 2329,
      "污": 2330,
      "汤": 2331,
      "汪": 2332,
      "汰": 2333,
      "汲": 2334,
      "汶": 2335,
      "汹": 2336,
      "決": 2337,
      "汽": 2338,
      "汾": 2339,
      "沁": 2340,
      "沂": 2341,
      "沃": 2342,
      "沅": 2343,
      "沈": 2344,
      "沉": 2345,
      "沌": 2346,
      "沐": 2347,
      "沒": 2348,
      "沓": 2349,
      "沖": 2350,
      "沙": 2351,
      "沛": 2352,
      "沟": 2353,
      "没": 2354,
      "沣": 2355,
      "沥": 2356,
      "沦": 2357,
      "沧": 2358,
      "沪": 2359,
      "沫": 2360,
      "沮": 2361,
      "沱": 2362,
      "河": 2363,
      "沸": 2364,
      "油": 2365,
      "治": 2366,
      "沼": 2367,
      "沽": 2368,
      "沾": 2369,
      "沿": 2370,
      "況": 2371,
      "泄": 2372,
      "泉": 2373,
      "泊": 2374,
      "泌": 2375,
      "泓": 2376,
      "法": 2377,
      "泗": 2378,
      "泛": 2379,
      "泞": 2380,
      "泡": 2381,
      "波": 2382,
      "泣": 2383,
      "泥": 2384,
      "注": 2385,
      "泪": 2386,
      "泯": 2387,
      "泰": 2388,
      "泳": 2389,
      "泵": 2390,
      "泸": 2391,
      "泻": 2392,
      "泼": 2393,
      "泽": 2394,
      "泾": 2395,
      "洁": 2396,
      "洋": 2397,
      "洒": 2398,
      "洗": 2399,
      "洛": 2400,
      "洞": 2401,
      "津": 2402,
      "洪": 2403,
      "洱": 2404,
      "洲": 2405,
      "活": 2406,
      "洼": 2407,
      "洽": 2408,
      "派": 2409,
      "流": 2410,
      "浅": 2411,
      "浆": 2412,
      "浇": 2413,
      "浊": 2414,
      "测": 2415,
      "济": 2416,
      "浏": 2417,
      "浑": 2418,
      "浒": 2419,
      "浓": 2420,
      "浔": 2421,
      "浙": 2422,
      "浚": 2423,
      "浜": 2424,
      "浣": 2425,
      "浦": 2426,
      "浩": 2427,
      "浪": 2428,
      "浮": 2429,
      "浴": 2430,
      "海": 2431,
      "浸": 2432,
      "涂": 2433,
      "涅": 2434,
      "消": 2435,
      "涉": 2436,
      "涌": 2437,
      "涎": 2438,
      "涓": 2439,
      "涕": 2440,
      "涛": 2441,
      "涝": 2442,
      "涟": 2443,
      "涡": 2444,
      "涣": 2445,
      "涤": 2446,
      "润": 2447,
      "涧": 2448,
      "涨": 2449,
      "涩": 2450,
      "涪": 2451,
      "涮": 2452,
      "涯": 2453,
      "液": 2454,
      "涵": 2455,
      "淀": 2456,
      "淄": 2457,
      "淅": 2458,
      "淆": 2459,
      "淇": 2460,
      "淋": 2461,
      "淌": 2462,
      "淑": 2463,
      "淘": 2464,
      "淡": 2465,
      "淤": 2466,
      "淫": 2467,
      "淬": 2468,
      "淮": 2469,
      "深": 2470,
      "淳": 2471,
      "混": 2472,
      "淹": 2473,
      "添": 2474,
      "淼": 2475,
      "清": 2476,
      "渊": 2477,
      "渍": 2478,
      "渎": 2479,
      "渐": 2480,
      "渔": 2481,
      "渗": 2482,
      "渚": 2483,
      "減": 2484,
      "渝": 2485,
      "渠": 2486,
      "渡": 2487,
      "渣": 2488,
      "渤": 2489,
      "温": 2490,
      "測": 2491,
      "渭": 2492,
      "港": 2493,
      "渲": 2494,
      "渴": 2495,
      "游": 2496,
      "渺": 2497,
      "湃": 2498,
      "湄": 2499,
      "湍": 2500,
      "湖": 2501,
      "湘": 2502,
      "湛": 2503,
      "湾": 2504,
      "湿": 2505,
      "溃": 2506,
      "溅": 2507,
      "溉": 2508,
      "源": 2509,
      "準": 2510,
      "溜": 2511,
      "溝": 2512,
      "溢": 2513,
      "溧": 2514,
      "溪": 2515,
      "溫": 2516,
      "溯": 2517,
      "溴": 2518,
      "溶": 2519,
      "溺": 2520,
      "滁": 2521,
      "滇": 2522,
      "滋": 2523,
      "滑": 2524,
      "滔": 2525,
      "滕": 2526,
      "滚": 2527,
      "滞": 2528,
      "满": 2529,
      "滤": 2530,
      "滥": 2531,
      "滨": 2532,
      "滩": 2533,
      "滴": 2534,
      "滿": 2535,
      "漂": 2536,
      "漆": 2537,
      "漏": 2538,
      "漓": 2539,
      "演": 2540,
      "漠": 2541,
      "漢": 2542,
      "漩": 2543,
      "漪": 2544,
      "漫": 2545,
      "漯": 2546,
      "漱": 2547,
      "漳": 2548,
      "漾": 2549,
      "潇": 2550,
      "潍": 2551,
      "潔": 2552,
      "潘": 2553,
      "潜": 2554,
      "潢": 2555,
      "潤": 2556,
      "潭": 2557,
      "潮": 2558,
      "潺": 2559,
      "潼": 2560,
      "澄": 2561,
      "澈": 2562,
      "澎": 2563,
      "澜": 2564,
      "澡": 2565,
      "澳": 2566,
      "激": 2567,
      "濑": 2568,
      "濒": 2569,
      "濕": 2570,
      "濟": 2571,
      "濠": 2572,
      "濡": 2573,
      "濮": 2574,
      "濯": 2575,
      "濾": 2576,
      "瀑": 2577,
      "瀚": 2578,
      "瀛": 2579,
      "灌": 2580,
      "火": 2581,
      "灭": 2582,
      "灯": 2583,
      "灰": 2584,
      "灵": 2585,
      "灶": 2586,
      "灸": 2587,
      "灼": 2588,
      "灾": 2589,
      "灿": 2590,
      "炅": 2591,
      "炉": 2592,
      "炊": 2593,
      "炎": 2594,
      "炒": 2595,
      "炖": 2596,
      "炙": 2597,
      "炜": 2598,
      "炫": 2599,
      "炬": 2600,
      "炭": 2601,
      "炮": 2602,
      "炯": 2603,
      "炳": 2604,
      "炸": 2605,
      "点": 2606,
      "為": 2607,
      "炼": 2608,
      "炽": 2609,
      "烁": 2610,
      "烂": 2611,
      "烃": 2612,
      "烈": 2613,
      "烊": 2614,
      "烘": 2615,
      "烙": 2616,
      "烛": 2617,
      "烟": 2618,
      "烤": 2619,
      "烦": 2620,
      "烧": 2621,
      "烨": 2622,
      "烩": 2623,
      "烫": 2624,
      "烬": 2625,
      "热": 2626,
      "烯": 2627,
      "烷": 2628,
      "烹": 2629,
      "烽": 2630,
      "焉": 2631,
      "焊": 2632,
      "焕": 2633,
      "焖": 2634,
      "焙": 2635,
      "焚": 2636,
      "無": 2637,
      "焦": 2638,
      "焯": 2639,
      "焰": 2640,
      "焱": 2641,
      "然": 2642,
      "煅": 2643,
      "煌": 2644,
      "煎": 2645,
      "煙": 2646,
      "煜": 2647,
      "煞": 2648,
      "煤": 2649,
      "煦": 2650,
      "照": 2651,
      "煮": 2652,
      "煲": 2653,
      "煸": 2654,
      "煽": 2655,
      "熄": 2656,
      "熊": 2657,
      "熏": 2658,
      "熔": 2659,
      "熙": 2660,
      "熟": 2661,
      "熠": 2662,
      "熨": 2663,
      "熬": 2664,
      "熱": 2665,
      "熵": 2666,
      "熹": 2667,
      "燃": 2668,
      "燈": 2669,
      "燎": 2670,
      "燒": 2671,
      "燕": 2672,
      "營": 2673,
      "燥": 2674,
      "爆": 2675,
      "爐": 2676,
      "爪": 2677,
      "爬": 2678,
      "爭": 2679,
      "爱": 2680,
      "爵": 2681,
      "父": 2682,
      "爷": 2683,
      "爸": 2684,
      "爹": 2685,
      "爻": 2686,
      "爽": 2687,
      "爾": 2688,
      "片": 2689,
      "版": 2690,
      "牌": 2691,
      "牙": 2692,
      "牛": 2693,
      "牟": 2694,
      "牡": 2695,
      "牢": 2696,
      "牧": 2697,
      "物": 2698,
      "牲": 2699,
      "牵": 2700,
      "特": 2701,
      "牺": 2702,
      "犀": 2703,
      "犁": 2704,
      "犬": 2705,
      "犯": 2706,
      "状": 2707,
      "犷": 2708,
      "犹": 2709,
      "狀": 2710,
      "狂": 2711,
      "狄": 2712,
      "狈": 2713,
      "狐": 2714,
      "狗": 2715,
      "狙": 2716,
      "狠": 2717,
      "狡": 2718,
      "狩": 2719,
      "独": 2720,
      "狭": 2721,
      "狮": 2722,
      "狱": 2723,
      "狸": 2724,
      "狼": 2725,
      "猎": 2726,
      "猕": 2727,
      "猛": 2728,
      "猜": 2729,
      "猝": 2730,
      "猩": 2731,
      "猪": 2732,
      "猫": 2733,
      "献": 2734,
      "猴": 2735,
      "猿": 2736,
      "獎": 2737,
      "獨": 2738,
      "獲": 2739,
      "玄": 2740,
      "率": 2741,
      "玉": 2742,
      "王": 2743,
      "玑": 2744,
      "玖": 2745,
      "玛": 2746,
      "玥": 2747,
      "玩": 2748,
      "玫": 2749,
      "玮": 2750,
      "环": 2751,
      "现": 2752,
      "玲": 2753,
      "玺": 2754,
      "玻": 2755,
      "珀": 2756,
      "珂": 2757,
      "珊": 2758,
      "珍": 2759,
      "珑": 2760,
      "珞": 2761,
      "珠": 2762,
      "珩": 2763,
      "班": 2764,
      "現": 2765,
      "球": 2766,
      "琅": 2767,
      "理": 2768,
      "琉": 2769,
      "琐": 2770,
      "琛": 2771,
      "琢": 2772,
      "琥": 2773,
      "琦": 2774,
      "琪": 2775,
      "琳": 2776,
      "琴": 2777,
      "琵": 2778,
      "琶": 2779,
      "琼": 2780,
      "瑕": 2781,
      "瑙": 2782,
      "瑚": 2783,
      "瑛": 2784,
      "瑜": 2785,
      "瑞": 2786,
      "瑟": 2787,
      "瑰": 2788,
      "瑶": 2789,
      "瑾": 2790,
      "璀": 2791,
      "璃": 2792,
      "璇": 2793,
      "璋": 2794,
      "璐": 2795,
      "璞": 2796,
      "璟": 2797,
      "璧": 2798,
      "璨": 2799,
      "環": 2800,
      "瓜": 2801,
      "瓢": 2802,
      "瓣": 2803,
      "瓦": 2804,
      "瓯": 2805,
      "瓶": 2806,
      "瓷": 2807,
      "甄": 2808,
      "甘": 2809,
      "甚": 2810,
      "甜": 2811,
      "生": 2812,
      "產": 2813,
      "用": 2814,
      "甩": 2815,
      "甫": 2816,
      "甬": 2817,
      "田": 2818,
      "由": 2819,
      "甲": 2820,
      "申": 2821,
      "电": 2822,
      "男": 2823,
      "甸": 2824,
      "町": 2825,
      "画": 2826,
      "畅": 2827,
      "界": 2828,
      "畏": 2829,
      "畔": 2830,
      "留": 2831,
      "畜": 2832,
      "略": 2833,
      "番": 2834,
      "畫": 2835,
      "異": 2836,
      "畴": 2837,
      "當": 2838,
      "畸": 2839,
      "疆": 2840,
      "疏": 2841,
      "疑": 2842,
      "疗": 2843,
      "疙": 2844,
      "疚": 2845,
      "疡": 2846,
      "疣": 2847,
      "疤": 2848,
      "疫": 2849,
      "疮": 2850,
      "疯": 2851,
      "疱": 2852,
      "疲": 2853,
      "疵": 2854,
      "疹": 2855,
      "疼": 2856,
      "疾": 2857,
      "痂": 2858,
      "病": 2859,
      "症": 2860,
      "痉": 2861,
      "痊": 2862,
      "痒": 2863,
      "痔": 2864,
      "痕": 2865,
      "痘": 2866,
      "痛": 2867,
      "痢": 2868,
      "痣": 2869,
      "痤": 2870,
      "痪": 2871,
      "痫": 2872,
      "痰": 2873,
      "痴": 2874,
      "痹": 2875,
      "瘀": 2876,
      "瘙": 2877,
      "瘟": 2878,
      "瘠": 2879,
      "瘢": 2880,
      "瘤": 2881,
      "瘦": 2882,
      "瘩": 2883,
      "瘫": 2884,
      "瘾": 2885,
      "療": 2886,
      "癌": 2887,
      "癖": 2888,
      "癜": 2889,
      "癣": 2890,
      "癫": 2891,
      "癸": 2892,
      "登": 2893,
      "發": 2894,
      "白": 2895,
      "百": 2896,
      "皂": 2897,
      "的": 2898,
      "皆": 2899,
      "皇": 2900,
      "皋": 2901,
      "皎": 2902,
      "皑": 2903,
      "皓": 2904,
      "皖": 2905,
      "皙": 2906,
      "皮": 2907,
      "皱": 2908,
      "皿": 2909,
      "盆": 2910,
      "盈": 2911,
      "益": 2912,
      "盎": 2913,
      "盏": 2914,
      "盐": 2915,
      "监": 2916,
      "盒": 2917,
      "盔": 2918,
      "盖": 2919,
      "盗": 2920,
      "盘": 2921,
      "盛": 2922,
      "盟": 2923,
      "盡": 2924,
      "監": 2925,
      "盤": 2926,
      "目": 2927,
      "盯": 2928,
      "盱": 2929,
      "盲": 2930,
      "直": 2931,
      "相": 2932,
      "盼": 2933,
      "盾": 2934,
